{"type": "article", "id": 6002, "title": ["经济：现代货币理论还是马克思主义？ - 膜乎"], "uid": 8251, "topics": [230, 780, 1872, 6697, 6698, 6699], "contents": "<b>中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/06/18/29915/</b><br />\r\n<br />\r\n<b>中国劳工论坛的telegram连结：https://t.me/chinaworkerISA</b><br />\r\n<br />\r\n<b>中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17</b><br />\r\n<br />\r\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br />\r\n<br />\r\n<b>为所有人赢得绿色新政和全民医保的方案</b><br />\r\n<br />\r\nTony Gong  社会主义替代（ISA美国）<br />\r\n<br />\r\n全球经济危机使得对社会开支有越来越大的需要。美国工人、学生和青年正在为全民医保、取消学生的债务和绿色新政而奔走呼号。但是，每当有人提出这些建议，民主党人和共和党人就会问：“谁要为此埋单？”虽然他们提出这个问题很虚伪，但社会主义者也应对此诚实回答。<br />\r\n<br />\r\n现代货币理论（Modern Monetary Theory，MMT）是一种越来越受左翼欢迎的理论。MMT认为社会开支可以通过货币政策（即“印钞”）获取充分的资金，而不必担心通货膨胀。MMT的支持者指出，政府在新冠肺炎救济计划上的经济刺激开支达数万亿美元，这证明资本主义国家可以为就业和社会计划提供充分的资金。特别是左翼众议员奥卡西奥-科尔特斯（Alexandria Ocasio-Cortez）也认为，MMT“绝对”需要“在社会生活中占更大比例”，而且桑德斯（Bernie Sanders）在两次总统竞选中都让MMT经济学家中的代表人物凯尔顿（Stephanie Kelton）担任高级经济顾问。<br />\r\n<br />\r\n但资本主义未曾实现过长期的充分就业，劳动者在资本主义体系下所获得的改善也不是永久的，并且随时会被统治阶级收回。资本家一直利用失业的要胁来压低工资，他们拒绝社会开支，生怕财富流向劳动人民，并且致力打击工人为争取更多权益而奋斗的信心。那么，MMT真的能够维护资本主义制度并治愈它所产生的弊端吗？<br />\r\n<br />\r\n不幸的是，MMT对于资本主义的依赖使它步履蹒跚。工人阶级是唯一能够带来重大变革的阶级，他们争取到了全民医保和绿色新政；但MMT不打算依靠工人阶级。相反地，它认为可以通过技术官僚来与大企业妥协来实现计划，但这只会将这些改变纲领调低，并削弱群众运动。作为资产阶级的理论，MMT终究还是将社会开支视为帮助美国企业摆脱当前萧条的一种方式，而不是为了实现人民更广泛利益。但是，正如过去10年的量化宽松所表明的那样，印钞并不意味着资本家会将超发货币进行有效投资来“解决”经济萧条。而且，只有少数几个富裕的帝国主义国家才可以选择印钞。在当前席卷全球的危机中，MMT对于全球寻求解决之道的劳动者来说根本不是一个答案。<br />\r\n<br />\r\n<b>现代货币理论是什么？</b><br />\r\n<br />\r\nMMT既是一种对资本主义经济运作方式的非主流论述，又是一系列政策建议。MMT认为，货币不是起源自于物品交换，而是来自国家权力，国家发行货币并决定货币需求。当国家接受某种东西作为对自己的税金、债务、罚款的付款方式时，任何东西，无论是黄金还是比特币，都可以成为货币，且，该国的所有主体（例如纳税人）都被法律强制要求使用这种货币。于是，这种“东西”就成为了可被接受的通商货币。同时，国外的人也将接受这种货币，因为他们知道该国会接受它。<br />\r\n<br />\r\nMMT经济学家也借助人类学研究来强化有关货币源自国家的理论。这些研究涉及范围广泛，从苏美尔货币在税收中的发展、古代日耳曼部落的伤亡赔偿，到英国通过征税使非洲殖民地的经济实现货币化都有涉及。<br />\r\n<br />\r\nMMT认为，如果货币源自国家，那么政府就可以随意创造和销毁货币；而这种说法与政府需要通过税收来筹集政府开支所需资金的观点相矛盾。MMT认为，政府在开支时就已经有效地创造了货币，而征税要在几个月后才能进行。凯尔顿在开创MMT的论文《税收和债券可以提供政府开支所需要的货币吗？》中提出：“政府想要的不是钱，而是桥梁、军队、卫星等。政府通过鼓励民众提供产品，以此来换取政府的货币。”换句话说，国家使用强制性税收来赋予新印刷的货币价值，然后以这些货币换得私人部门的产品。<br />\r\n<br />\r\n这种分析思想植根于货币国定说（Chartalism）。货币国定说是20世纪初期的一种“税收推动货币”的经济理论，对凯恩斯的理论发展产生了影响，之后又影响了MMT的经济政治结论。MMT本身诞生于1990年代，是在对冲基金百万富翁莫斯勒（Warren Mosler）与一群经济学家在有关后凯恩斯主义的线上讨论论坛中诞生的。<br />\r\n<br />\r\n<b>MMT的政治计划、工作保障和通货膨胀</b><br />\r\n<br />\r\nMMT的拥护者们一般都是左倾的，并热切致力于绿色新政等计划。他们正确地将应对气候变化、终结大规模囚禁和全民医保的主张与应对大萧条和二战的严峻挑战相提并论。<br />\r\n<br />\r\nMMT经济学家将绿色新政与罗斯福新政相对比，认为绿色新政也可提供社会价值和有其反周期性，也就是通过增加投资和开支来抵消经济下滑的影响。尽管社会开支计划的成本将是巨大的，但科尔顿认为，资金不是问题，因为“只要国会授权……几千亿美元的货币发行，而美联储只要保证支票能够兑现。”MMT认为可以简单地依靠美联储为该计划印钱，从而回避了谁要为绿色新政出钱的问题。<br />\r\n<br />\r\n为了回应人们对印钞会带来通胀的担忧，MMT以凯恩斯关于充分就业的理论作为基础。MMT支持者声称，只要创造货币与生产力提升相匹配，就不会出现通货膨胀。他们认为，在实现充分就业之前，创造新货币不会导致通货膨胀，而且政府本身应该通过“就业保证”来保证充分就业。这样，在经济低迷时期，社会就可以维持消费者开支，同时以最大的产量生产，并减轻失业的社会痛苦。<br />\r\n<br />\r\n过去10年的经验使这种通胀理论似乎变得有据可依。美联储通过“量化宽松”印出了很多钱，但是美国的通胀率仍然偏低。不过，美国的低通胀率实际上是2008年的金融危机所暴露长期以来的盈利危机。美国资本家拒绝将新产生的钱花在办公室、工资、厂房等上，而是将其投入到投机性资产中。在过去的20年中，由于生产过剩和流向工人阶级的财富份额下降，某些资产（例如住房和股票）获得了投机性并膨胀到天价，整个经济也面临通缩压力。著名的资产阶级经济学家萨默斯（Larry Summers）将这种现象描述为“长期停滞”。MMT未能证明他们所宣称的经济法则。事实与MMT所描述的不同，过去10年的低通胀是因为美国不单缺乏有利可图的投资，还面临着资本主义经济的通缩压力。<br />\r\n<br />\r\n秉承凯恩斯主义的传统，MMT建议通过诸如就业保证等计划，用大规模公共开支来弥补私人投资的持续不足。就业保证将为任何想要工作的人提供每小时15美元工资的工作，这是一个很好的起点。但是，著名的就业保证倡导者切尔涅娃（Pavlina Tcherneva） 在《工作保障：设计，工作和实施》中表示，这些工作将“转变为私营部门的就业机会”、“不会与私营部门构成竞争”。就业保证旨在使私营部门恢复盈利，因此，为避免竞争，要故意提供比私营部门更差的就业机会。<br />\r\n<br />\r\n就业保证的工资将固定为每小时15美元，但不按通货膨胀进行指数调整。MMT的经济学家认为，这对于防止通货膨胀是必要的。从事就业保证的工作的话还要放弃其他福利援助；如果私营部门扩大，就业保证计划也将相应地收缩，以保持资本家作为主要雇主的地位。同时这些工作被设计为低技能、劳动密集且较少资本集中的工作。所有这些加在一起构成了一个工人工资被通胀不断侵蚀、商业利益优先于工人福利的计划。就业保证并不是一项提供工作的政府计划，它更像一种需要工作才能获得的福利。<br />\r\n<br />\r\n作为资产阶级理论，MMT经济学者被迫削弱就业保证的力度。他们认为私人老板才是经济的主导力量，所以就业保证计划不能威胁老板的权力。资本家可以用马克思称之为“产业后备军”的失业人口来代替目前正在工作的人。所以，失业和可替代性的威胁对工资构成下行压力，并有助于资本家获利。而如果MMT消除了失业的威胁，那么它必须提供另一种削减用工成本的方法，例如削弱就业保证的福利，使其最终不受欢迎，并用通胀来掠夺工人的工资，以此来保护资本家的利益。在缺乏强大的社会压力捍卫就业保证计划并使之得以改善的情况下，财团的游说团体可以轻松地将就业保证扭曲成工作福利方案。<br />\r\n<br />\r\n与其为了适应资本主义而削弱工作保障计划，社会主义者更要改变整个经济制度，并为所有人争取良好的工作条件。强大的工人阶级运动可以争取到社会开支，同时不必屈从于商业利益。在资本主义制度下，社会需要将总是与大企业的需相冲突，经济学家必须选择站在哪一边。不幸的是，在各个议题上，MMT的拥护者们都退缩了，屈服于资本家的利益。<br />\r\n<br />\r\n<b>现代货币理论是正确的社会开支策略吗？</b><br />\r\n<br />\r\nMMT首先关注的是拯救资本主义，并以是否有利于企业利益来衡量社会福利。其中心论点是社会开支计划的资金来源可以是印钱而不是税收——税收可能削减企业的利润。争取社会开支的斗争是阶级斗争，而MMT则试图通过避免对富人征税来安抚资本家。所以，美联储真的可以变成一个激进左翼机关、为社会福利计划印刷数万亿美元吗？MMT将如何动员将进行这一转变的力量？<br />\r\n<br />\r\n马克思主义者并不把国家视为阶级之间的中立仲裁者。国家是统治阶级——也就是资产阶级的工具。虽然这并不意味工人永远不可能赢得对国家的胜利，但是这种现状也确实严重限制了工人改革制度的能力。如果美联储打算从明天开始为社会计划提供资金，那么由私人企业控制的国会就会赶在今天重写美联储的章程。他们可以因为金融市场向好而为企业印钞，却不一定会为社会开支项目印钞——市场普遍反对这种开支。而且，如果公司发现在全民医保和绿色新政上进行投资无利可图，他们就不会生产出必要数量的风力发电机涡轮或药品，只会把新印的钱装在口袋里。<br />\r\n<br />\r\n去年的现实证明了这一点。新冠病毒疫情下刺激经济的资金大部分流入了公司的现金储备，只有1/5流向工人。美国亿万富翁的财富在刺激措施的助力下增加了1万亿美元——而仅在大流行的头两个月中，美国工人的收入就损失了1.3万亿美元。在美国，有1/4的家庭失业，成千上万的人被驱逐出境，而美联储却史无前例地为公司股东印刷了3.5万亿美元。为了保证全民医保和绿色新政等重大改革的成功，我们不能再坐视大型制造商和制药公司无功受禄了。在获得25亿美元用于新冠疫苗研究、获得数十亿美元的政府资助用于制造前几亿剂疫苗之后，美国的大型制药公司承诺在1月底前交付3亿剂疫苗。但是，时至今日，他们也只交付了6800万剂。尽管疫苗的产量正在增加，但其接种计划却是一场灾难。我们需要使所有大型公司转变为工人民主的公有企业，以使竞争和商业秘密不会妨碍合作，使企业能够生产必要的商品，确定合理的价格。<br />\r\n<br />\r\n在争取社会开支和为工人争取福利的斗争中，我们的敌人不是通胀或货币流通的理论，而是资产阶级。争取社会开支计划是工人与资本家分配社会产品的斗争的一部分。第二次世界大战造成的破坏之后，生产的大规模扩张维持了利润，增加了流向工人阶级的社会财富。在战后的繁荣时期，面对强大的工人运动和苏联的威胁，西方资本家暂时默许了大规模社会开支。但是，随着利润率下降、资本家转向新自由主义，社会开支计划成为削减成本和私有化计划的眼中钉。资本家通过削减工人在财富分配中的份额、提高剥削率来提高利润。<br />\r\n<br />\r\n凭藉数量上的优势和在工作场所中的潜在力量，工人阶级是可以在不妥协的情况下争取到社会开支的；而在资本主义国家机构内工作的MMT技术官僚则不可能做到。为了建立强大的运动，我们必须动员工人，直面敌人。这意味着向富人征税，以支付社会福利，并在大公司建立工人控制下的公有制体系。<br />\r\n<br />\r\n不幸的是，许多MMT理论家反对富人税。MMT的支持者在利维经济研究所（Levy Economics Institute）的工作论文《如何花钱实现绿色新政》中指出，他们“不同意（桑德斯的）增加收入目标”，即向雇主和富人征税以支付全民医保。取而代之的是，他们“提议对工资税的雇员部分征收4.6％的附加费”，以“通过减少不幸的最低90％的美国人的消费需求来减轻通货膨胀的恐惧”。尽管MMT夸夸其谈、彷佛关注普通百姓处境，但这将使税收负担进一步转移到工人阶级身上！这样的税收不仅会是累退税，而且还是向右翼递刀子、进一步破坏社会开支计划。MMT的创始人理论家兰德尔·雷（Randall Wray）最近与他人合著了一篇论文《现在是时候消除联邦企业所得税了吗？ 》。他声称“公司税…效率低下，主要由消费者和雇员而不是股东承担”，并且“主张免除公司利得税。”这重覆了这一右翼的论述——“公司税会转移给消费者和工人，因此我们不应该对公司征税。”<br />\r\n<br />\r\n争取社会开支计划是一场艰苦的战斗。MMT的技术官僚以官僚主义的手法将税收从富人转移到工人阶级，这将使工人和进步人士在其工作场所和街头为社会开支而战斗。克服这种反动倾向的唯一方法是通过对富人征税的群众运动，并将大企业转变为民主管理的公有制企业。<br />\r\n<br />\r\n<b>现代货币理论VS马克思主义经济学</b><br />\r\n<br />\r\nMMT的致命缺陷可以归结为对货币、价值和资本主义危机根源的根本误解。从历史上看，货币的起源与一系列社会条件相关，而货币的普遍采用则是由继起的社会条件引起的。国家可以发行货币以量化税收，但其最终所寻求的是实际价值而不是金钱。例如，封建领主很乐意以徭役代替金钱或农作物作为赋税。然而，由于贸易和商品生产开始变得广泛，人们越来越普遍地使用货币。经济体使用货币的多少取决于商品的生产、交易，以及量化和积累财富的需要。在资本主义（马克思将其描述为“一般商品生产”）下，不是货币，而是商品流通和资本流动驱动了货币需求。<br />\r\n<br />\r\n根据马克思主义，商品的价值取决于社会必要劳动时间。为使市场正常运转，货币流通需要反映出了社会必要劳动时间。国家无法任意确定货币量而不造成经济中断。在其他条件相同的情况下，货币过多供应就会导致通货膨胀。MMT缺乏价值理论的支撑，难以解释价格走势。它假设国家可以通过操纵经济中的货币量来设定价格、控制通货膨胀。但是，对货币数量的控制与对货币价值的控制是不同的。在资本主义制度下，最终决定生产什么、有多少、并决定货币价值的，是市场而不是国家。<br />\r\n<br />\r\n从此意义上讲，MMT并没有考虑到资本主义客观存在的潜在危机：资本过度积累的趋势，资本有机构成提高的趋势，以及利润率下降的趋势。这种趋势可以从美国生产率增长下降中看出。从1991年到2007年，美国工人的生产率平均每年增长2.2％。但从2010年至2017年，尽管美国大量使用量化宽松政策，生产率增长仍下降了0.9％。在所有先进的资本主义国家中，资本投资几乎无法提高人均产出，实际利率或低或负。资本家拒绝投资使用新印刷的货币，因为它们无法让资本家获利。过去10年，资本密集度的增长（大致反映资本消耗与生产中消耗的劳动力的比率）在美国几乎为零，甚至为负。在新冠疫情之前，美国就已经播下了当前经济危机的种子。<br />\r\n<br />\r\n如果前期的量化宽松政策被证明不能解决投资获利的不足，那么美联储也不会按照MMT的建议印出更多的钱。利润率下降和宽松的货币政策共同导致了1970年代的“滞胀”——期间发达资本主义国家经济停滞不前，通胀率却在飙升。这导致统治阶级抛弃凯恩斯主义、转向新自由主义，通过减少分给工人阶级的财富、急剧削减社会福利，来恢复利润率。MMT是凯恩斯主义的回归，但配备了工作保证，以便就业可以吸收新印制的货币。<br />\r\n<br />\r\n但是，政府制止了大规模的就业保障。在MMT的绿色新政愿景中，如《如何负担绿色新政》中，“就业保障计划的工人将仅在绿色新政项目中”从事“劳动密集型”工作，“不需要昂贵的资本投资或材料”“不得用作技术工人”。技术熟练的劳动力和资本密集型的商品和服务将构成“国家基础设施的核心组成部分”，但仍将由“私人承包者承担，而由国家支付”，并由印钞提供资金。<br />\r\n<br />\r\n工人迫切需要更高工资和更多社会开支，但是冲淡过的MMT计划只提供了低薪工作，而疯狂印钞有可能使资本主义危机进一步加深。在已经充斥着商品的资本主义经济中，印钞将加剧生产过剩的危机。只有在民主控制下的理性计划经济才能将生产重定向到基于100％可再生能源，全民医疗保健和所有人的良好工作的方向上。<br />\r\n<br />\r\n没有价值理论的MMT还低估了债务在资本主义中的作用。国家债务不止是一个数目；它是资本家从其他阶级转移财富的工具。资本家不仅是国家开支的主要受益者，而且还是国家的债权人，他们向政府的贷款，而政府通过对工人阶级和中产阶级征税来偿还利息。马克思在《资本论》第一卷中称“公债成了原始积累的最强有力的手段之一”。<br />\r\n<br />\r\n但是过多的国债也成为了资本主义的负担。本可以投资于企业的银行资产却被捆绑在非生产性的政府债券中，在当前的经济不确定性和低利润率气氛中，这种债券变得特别有吸引力。随着实际利率降至零或负数，新的国家债务不再成为资本积累的工具。通过创造货币来解决国债问题，通过量化宽松已经在有限的范围内发生，这导致房地产和金融市场的价格飞涨。对于资本家来说，这意味着资本成本上升：商业房地产更昂贵了，购买初创公司股票的成本更高。这进一步降低了盈利能力，阻碍了投资。印钞只改变了债务问题，并没有消除债务问题。<br />\r\n<br />\r\n此外，国家债务并不是唯一需要关注的债务。去年，殭尸企业的利润翻了一倍，达到2万亿美元。他们无法获得足够的利润来偿还债务的利息，并且需要借更多的资金来避免破产。美联储刺激了债务的爆炸式增长，他们印钞票以购买企业债券。如今，有太多投机性资金竞相购买垃圾债券，以致其收益率下降，而企业则会继续发行更多的垃圾债券。企业债务泡沫是一个火药桶，如果利率上升，它就会引爆金融危机。没有历史经验可以证明利率会无限期地保持在低位。如果利率上升并威胁到殭尸企业的数量，政府才可能会选择借助MMT的手段来为大企业纾困，试图防止企业债务泡沫爆炸。<br />\r\n<br />\r\n同时，家庭债务并没有宽免。纵然联邦政府已经通过了对学贷和抵押贷款的宽容期，并暂时禁止驱赶租客，但在宽容期结束后，工人仍必须偿还巨额款项。 2008年之后的空转和当前的危机使普通百姓对债务的承受能力达到极限。目前有将近90％背负学贷的人在疫情期间无法偿还贷款，所以一旦强制要求偿还，大部分劳动者将面临违约。但是，除非受群众运动所迫，美联储将不会像拯救殭尸企业那样拯救我们。如果没有这样的运动，资本家和国家将派遣收债员、律师和警察来割下他们认为的、我们欠他们的一磅肉。债务是资本主义不可或缺的一部分，以至于统治阶级永远不会允许技术官僚的印钞解决方案剥夺如此有用的工具。所以，我们需要社会主义来消除过多的个人债务负担，使劳动人民的生活摆脱债务负担。<br />\r\n<br />\r\n<b>现代货币理论的推行取决于美帝国主义的力量</b><br />\r\n<br />\r\nMMT的许多经济建议都取决于美帝国主义的特殊地位。MMT的政策要求“货币主权”——即对货币发行，税收，债务发行和汇率浮动的完全控制。美国满足了这一系列的标准，但大部分国家没有。欧元区国家对欧元的发行没有完全控制权，许多发展中国家没有浮动汇率，因为帝国主义直接导致其以旅游业或出口商品为经济主导，迫使它们的货币与美元挂钩。新殖民主义国家越过这些限制、行使货币主权的尝试常常引发货币危机，例如，黎巴嫩中央银行印制里拉来支付因腐败和帝国主义掠夺而产生的政府债务，于是恶性通货膨胀随之而来。显然，MMT仅在真正富裕的国家中有机会起作用。<br />\r\n<br />\r\n作为帝国主义强权，美元还享有作为世界储备货币的特权。这意味着，即使两个国家都没有在国内使用美元，它们也会用美元进行大部分贸易。美元占全球外汇储备的60％以上。全球范围内对美元的接受使MMT认为美国可以任意印刷美元。但印钞的后果可以转移到其他国家，货币与美元挂钩的国家不得不跟随美联储印钞，跟随美国遭受通胀的打击。<br />\r\n<br />\r\n大规模的印钞计划会导致货币贬值，它将考验美元的储备状况与美帝国主义的实力。在全球危机之下，其他国家的资本家将不会坐视美国出口通货膨胀，坐视美国以贬值的美元购买正价的商品。发达资本主义国家将会对美元贬值进行报复。而对于新殖民地世界而言，在冠状病毒危机之外，美元驱动的通货膨胀可能引发经济灾难，并引发民众反帝国主义的运动。<br />\r\n<br />\r\n对于正在崛起的中国帝国主义来说，这是一个将美国势力范围内的国家拉进中国势力范围的机会。我们甚至可能会看到左右翼民族主义者都采用MMT，力图通过国内货币自治来对抗美国霸权。由于全球贸易与美元挂钩，因此创造大量美元实际上是一种贸易保护主义措施，等同于把美国的危机转移到别国。这无疑会加速帝国主义之间的竞争，进一步使各国经济脱钩，并加深经济危机。推翻资本主义是新殖民主义国家结束帝国主义统治，并使发达经济体摆脱相互破坏性经济竞争的重要一步。<br />\r\n<br />\r\n<b>工人如何争取社会开支？</b><br />\r\n<br />\r\n当今的社会开支计划以罗斯福新政为榜样。但是，罗斯福新政的关键开支不是凭空而来的，而是大规模工人阶级运动争取来的。在1930年代，数次罢工浪潮席卷美国各地，数以百万计的工人在产业工会联合会下成立工会。社会主义者在这一过程中发挥了关键作用，他们领导了1934年的明尼阿波利斯大罢工，与警察、民兵、国民警卫队以及敌对的劳工官僚机构相斗争，并建立了坚实的工会基础。<br />\r\n<br />\r\n<b>这就是我们今天所需要的阶级斗争策略。</b><br />\r\n<br />\r\n新冠危机和经济萧条进一步加剧了极端的不平等。 “谁来为社会开支买单？”的答案必须是“富人”。社会主义道路在西雅图的市议员萨旺特（Kshama Sawant）领导下赢得了向亚马逊征税的运动。现在，全国的工人和社会主义者需要从右翼的进攻下保卫她的成就。如果一个市议员就能够做到这一点，请想像桑德斯或奥卡西奥‑科尔特斯是否能呼吁向富人征税的群众运动，为全民医疗保险和绿色新政筹集资金。这种战斗运动与建立不受民主党干预的独立的工人阶级政党密切相关，可以将这些社会计划的广泛普及转化为现实。<br />\r\n<br />\r\n大笔开支不再是MMT经济学家独有的。拜登总统正在计划实施一项重大刺激计划，提供每周400美元的失业救济金和1400美元的一次性支票——同时不开征任何新税。但是，这并不意味着拜登已经转向左翼或实施了永久社会开支。虽然拜登的刺激计划与他在初选和大选期间的保守立场完全相反，但当前危机的深度迫使他和统治阶级为了支撑经济而为普通百姓花钱。<br />\r\n<br />\r\n如果这项提案获得通过，这种自上而下的开支固然可以在政客、MMT的拥护者和技术专家的游说下创造出广泛社会福利的幻象。但是，持久的社会变革只能通过有组织的工人阶级运动来赢得。MMT宣称自己是跨越社运的捷径，是社会变革的灵丹妙药。虽然社会主义者应该尽量对这种思想保持友好，尽可能理解MMT的吸引力，但是我们也要坚决指出其作为资产阶级理论的弱点。这种理论没有认识到资本主义制度的局限性——而只有社会主义下的社会变革才能保证所有人的高标准生活。", "date": "2021-07-21", "agreeCount": 0, "discussionCount": 0}