{"type": "article", "id": 6012, "title": ["香港：校园红线雷区无处不在 - 膜乎"], "uid": 8251, "topics": [3, 7, 269, 291, 780, 1680], "contents": "中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/07/07/30054/<br />\r\n<br />\r\n中国劳工论坛的telegram连结：https://t.me/chinaworkerISA<br />\r\n<br />\r\n中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17<br />\r\n<br />\r\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br />\r\n<br />\r\n裘青　社会主义行动<br />\r\n<br />\r\n香港独裁反革命波及生活方方面面，学校也不例外。在今年9月新学年，通识科就会被更名为“公民及社会发展科”，当中的内容基本就是早前在抗议下被搁置的“国民教育”洗脑课程。不仅是通识科，即使是其他科目都被加插所谓的“国安教育”内容，即便连地理、生物、音乐、会计科这些与“国家安全”风马牛不相及的科目都被加插了“国家安全教学内容”。<br />\r\n<br />\r\n中共与香港政府趁着强推《港区国安法》后社会整体的恐慌情绪，乘势进行对教育界的打压，为教师设下一条又一条看不见摸不着的“红线”，又大肆改动教学与科目内容，强行生硬地插入所谓的《国安法》教学内容。不仅务求将学生洗脑，亦同时令很多教师意兴阑珊而萌生退意。这正是中共一直以来想要达到的效果。<br />\r\n<br />\r\n2019年，大量年青工人和学生积极参与反威权抗争运动。中共、港府与掠夺人民的资本家才是制造民愤的元凶，但他们不愿意承认制度的失败以及资本主义社会的压迫剥削，令青年人感到绝望、因而奋起抗争。亲中共阵营将青年对建制的反感和愤怒归咎于教育问题，特别是直接针对尝试培养学生独立思考能力的通识教育科。 <br />\r\n<br />\r\n对教师而言，现时学校中已是处处“红线”、“雷区”。特别是在打击中首当其冲的通识科教师，过去教学中采用的教学材料一夕之间可能随时变成“违法内容”，轻则被警告，重则被控告。同时，所有人都预期政府强推公务员“宣誓”效忠的政策， 将会由政府官立学校的公务员教师进一步蔓延至资助学校的教师中间，进一步打击了教师的教学热忱与士气。<br />\r\n<br />\r\n这直接导致了教师群体中人人自危。上个月初，教协访问了超过一千名中小学及幼稚园教师，当中有四成人表示有意离开教育界，其中两成人已经正在着手准备辞职或提早退休。有意离职的群体中，七成人表示离开的主要原因是日益加剧的政治压力。<br />\r\n<br />\r\n又是“境外势力” <br />\r\n<br />\r\n另一方面，在港的外籍教师亦面临极其困难的处境。政府对教育界的清洗已令他们人心惶惶，同时中共与港府现时的捕风捉影、动辄诬陷“境外势力”的行径令他们的身份非常尴尬，并害怕自己成为下一个代罪羔羊亦令他们明白到自身不受政府所信任。在《港区国安法》实施后，他们与内地的外籍教师相比更难以适应。后者在取得内地的教席之时就知道自己将会在一个专制独裁的政权管治下生活和工作，对此早已有所准备。相比之下，在港的外籍教师过去一直身处于相对开放的社会以及享有一定的言论自由和教学自主的环境下，过去一年间社会气氛的恶化以及对他们而言突如其来的政权镇压令他们更无所适从。<br />\r\n<br />\r\n这清晰地反映了中共与港府的镇压手段对教育界造成了多大且恶劣的影响， 近半教师的离职势必严重影响学生的利益。然而政权对此显然毫不在乎，林郑与习近平关心的并不是学生的利益，而是自己的权位。政权对教材内容的胡作非为，生搬硬套上“国安教育”，亦完全无助于学生学习，相反只是纯粹地浪费教学时数，于学生无益，但却令政权（自以为）能将学生改造为“爱国者”，以巩固自身的统治。<br />\r\n<br />\r\n然而，历史的事实早已证明，这些“洗脑教育”并不能挽救一个受人唾弃的政权。将青年的激进化归咎于教师与学校是政权极其无知且幼稚的行径。群众与青年的不满并不来自于他们在教室内听到了什么，而是在于他们及其亲朋戚友在日常生活中遇到了什么——他们都遭遇到了资本主义社会下的低薪剥削、超长的工时、天价的房产、恶劣的㓥房、无能的政府，这些遭遇难道不比课本上字句更有说服力？ <br />\r\n<br />\r\n《社会主义者》杂志反对政权对教师和教学内容施加政治压力，更反对清洗教师和实行任何形式的洗脑教育。我们主张应由学生、家长、教育工作者自下而上民主的组成教学委员会商议教学内容，引导培养学生的独立思考与批判能力，教学应首先以学生的利益为依归， 而并不是要为资本财团培养奴隶，更不是为政权培养奴才。", "date": "2021-07-22", "agreeCount": 0, "discussionCount": 0}