{"type": "article", "id": 6021, "title": ["袁隆平逝世：中共造神的真相 - 膜乎"], "uid": 8251, "topics": [477, 1823, 6703, 6704], "contents": "中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/07/08/30056/<br />\r\n<br />\r\n中国劳工论坛的telegram连结：https://t.me/chinaworkerISA<br />\r\n<br />\r\n中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17<br />\r\n<br />\r\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br />\r\n<br />\r\n温小雅 中国劳工论坛<br />\r\n<br />\r\n5月22日，中国工程院院士、农学家袁隆平在湖南长沙逝世。随后，中国官方对于袁隆平进行铺天盖地的宣传。新华社发表题为《建议为袁隆平院士逝世降半旗志哀》的评论，称袁隆平作出了“世界性的贡献”，习近平则号召中共党员和中国科技工作者“向袁隆平同志学习”——官方罕见称不是中共党员的人士为“同志”，显见中国想利用袁隆平给自己脸上贴金。同时，为了避免袁隆平具有争议的一面和批评中共政策的历史被大肆宣传，当局也钳制言论自由、打压民间的不同声音。<br />\r\n<br />\r\n<b>杂交水稻之父</b><br />\r\n<br />\r\n袁隆平是中国研究与发展杂交水稻的开创者，也是世界上第一个成功利用水稻杂种优势的科学家，因为解决粮食问题的突出贡献被誉为“杂交水稻之父”。水稻是世界上一半人口的主要粮食，所以袁隆平的研究与理论可谓是产生了深远的影响。他在小麦育种上取得的突破性进展，带来了一场使粮食产量大幅增长、结束了世界大部分地区饥荒的绿色革命。但是改良杂交水稻这样的重大科学成果，绝非仅靠袁隆平一个人的“天才智慧”就能实现，而是同时依靠一个分工协调的科研团队、后勤保障、前人的经验和充足的财政支持。古往今来的一切显赫功绩和成就，其本质都是广大群众集体智慧和劳动的伟大结晶。<br />\r\n<br />\r\n这次中共在“造神式”缅怀中以“诽谤攻击污蔑国家英雄人物”为理由加强言论监管，各大网络平台也配合当局进行有关审查。新浪微博对发布此类信息的64个账号做出永久关闭处罚。在两天内，至少七名网民因发表所谓“侮辱性言论”（实际都只是质疑官方论述而已）被刑拘。中共一边疯狂神化袁隆平，一边又不准国民“唱反调”，不惜大加惩罚，这是为了什么呢？袁隆平生前对于毛时期的中共的许多政策有过批判，而这些批判的内容至今都还能在一些中国媒体网站上搜到。在2009年接受《广州日报》的一次专访时，袁隆平表示：“三年困难时期（大饥荒），饿死了几千万人啊。大跃进把树都砍了去炼钢铁，把生态破坏了，1959年大干旱，一年基本上没有收成，饿死了四五千万人啊。我看到路上有5个饿殍。” 在文革期间，袁隆平也因为批评当时毛泽东提出的农业“八字宪法”而被批斗，所幸因为其从事的科学研究而免于更严重的迫害。<br />\r\n<br />\r\n然而，新华网英文版近日一则报导，却说袁隆平是因在1949年中共建政前看见饿殍，才投身杂交研究水稻研究，与新华网中文版在2007年的说法（在大跃进期间于湖南看到饿殍）自相矛盾。显然，中共不惜篡改历史，是害怕放任网民讨论袁隆平的一生，会让讨论超出自己可控范围，从而让自己反而因为高调纪念袁隆平而遇上更多麻烦。<br />\r\n<br />\r\n今年，中共建党100周年之际，中共推出了新版党史，淡化了对于文革的批判， 甚至在部分地区放任举行文革活动。在文革期间，袁隆平因只想搞农业科学一度而遭受批斗，被列为“牛鬼蛇神”的候选人。就像中共一边要利用“文革复兴”来造势，一边高唱由文革被迫害至死的田汉填词的《义勇军进行曲》，实在自打嘴角、虚伪至极。<br />\r\n<br />\r\n现在，习近平面对着中共国内经济的下行、社会矛盾的激化、党内派系斗争的加剧，为了打响终身统治的算盘、迎接自己的“新时代”，除了破坏了邓小平时代的“集体领导”制度，他还要进一步破坏邓小平的权威、将自己拔高到与毛泽东同一水平线上。而中国当今的国家资本主义经济，已经与毛泽东时代的计划经济完全不同，习近平也没有毛泽东那样的坚实群众支持基础，因此认定习近平能够重返毛泽东路线、搞“二次文革”， 是过于肤浅的认识。他最多只是借助毛的措辞和宣传伎俩来维护权威而已。<br />\r\n<br />\r\n<b>宣传工具</b><br />\r\n<br />\r\n中共当局高调宣称中国已经全面脱贫，而杂交水稻技术对于解决贫困问题也起着重大的作用，因此可以说中共对于袁隆平的大规模纪念，也是将袁隆平用作宣传中国不只让国内脱贫、也大力协助亚非国家解决贫困问题的工具，强化民族主义、爱国主义宣传。然而，以袁隆平的地位，一生没有加入中共这一事实，以及其批判官方政策的历史，不是永远能够回避下去的，广大群众在纪念袁隆平的贡献之时，也会逐渐发觉到中共高调宣传背后的真实目的。", "date": "2021-07-24", "agreeCount": 0, "discussionCount": 0}