{"type": "article", "id": 6110, "title": "古巴：声援古巴人民，反对帝国主义与资本主义复辟 - 膜乎", "uid": 8251, "topics": [392, 780, 801, 4595], "contents": "中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/07/20/30198/<br />\r\n<br />\r\n中国劳工论坛的telegram连结：https://t.me/chinaworkerISA<br />\r\n<br />\r\n中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17<br />\r\n<br />\r\n如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com<br />\r\n<br />\r\n<b>保卫古巴革命的成果！<br />\r\n</b><br />\r\n<br />\r\n国际社会主义道路<br />\r\n<br />\r\n药品短缺、因疫情而加剧的日益严重的经济危机，令古巴劳动人民越来越不满，逼迫他们于7月11日上街抗议。执政的共产党官僚把示威指控为反革命、亲帝国主义。另一边，帝国主义和右翼传媒试图把这些示威讲作“古巴争取民主的斗争”（他们指的当然是“要求资本主义”）。这两种说法都与现实相去甚远。<br />\r\n<br />\r\n上周日的示威，特别是在邻近哈瓦那的圣安东尼奥德洛斯巴尼奥斯（San Antonio de los Baños）地区的示威，是1959年古巴革命以来规模最大的抗议，并能与1994年8月5日的抗议（Maleconazo）相提并论——当时在柏林墙倒塌后经济危机的“特殊时期”，数千名古巴人于哈瓦那海滨大道（Malecón）游行。这次，危机的起因不同，美国对古巴罪恶的封锁加剧了危机，而疫情危机也重挫了旅游业——总理马雷罗（Manuel Marrero）曾称旅游业是古巴经济增长“火车头”。<br />\r\n<br />\r\n<b>古巴正在发生什么事？</b><br />\r\n<br />\r\n上周日，数百名古巴人走上街头，要求迪亚斯–卡内尔（Miguel Díaz-Canel）政府解决影响该国的食品与药物供应问题。当然，正如我们指出的，药物和食品短缺是美国对古巴实施封所锁造成的，导致该国无法获取这些物资。此外，今年初开始实施的经济自由化改恶令电价上涨300%、基本食品价格上涨 12%。<br />\r\n<br />\r\n正是在经济危机和新冠病例增加的背景下，成千上万的古巴人民走上街头。示威活动与美帝国主义和古巴政权的描述相反，这次示威表达了对经济自由化措施带来的影响的不满。经济自由化政策正威胁到古巴革命所取得的成果。<br />\r\n<br />\r\n所谓的古巴货币改革（Ordenamiento Monetario）经济政策，废除了古巴两种同行货币之一的古巴可兑换比索（CUC）。但货币改革并未收到预期效果，而且导致物价大幅上扬。尽管养老金增加了500%，工资增加了525%（从每月400古巴比索增加到2100古巴比索）以抵销政策的影响。在推行这些措施时，政府自己预计物价总体涨幅或通货膨胀率会达到160%，这意味着：例如，每日配给的面包价格将从5美分涨到1比索。除了这些措施外，古巴中央银行还将汇率固定为1美元=24古巴比索（CUP）。过去对国企来说，1美元兑1旧古巴比索，因此古巴央行的这个措施意味着古巴比索实质贬值2400%。<br />\r\n<br />\r\n<b>新冷战与资本主义复辟</b><br />\r\n<br />\r\n因疫情而恶化的经济形势不单是不幸遭遇。因革命而建立的计划经济令工人阶级和穷人获得许多改善（特别是在医保和福利方面），但依赖苏联支持的官僚精英对计划经济的管理却相当糟糕。在苏联解体以及随后失去钜额援助后，古巴经济状况急剧恶化。<br />\r\n<br />\r\n美国制裁随后成为一个更重要的因素。结果，不愿交出权力、让真正工人民主实现的古共政权，受中国资本主义复辟启发，选择走“经济改革”路线和推行了十多年的经济“开放”政策，而这种政策被误称作“市场社会主义”。这不是什么次要问题，而是古巴发生的事里面最核心的事情。这也能解释当局为了促进、吸引资本主义投资，让群众的经济和社会状况加速恶化。<br />\r\n<br />\r\n中国在古巴和拉丁美洲的局势中的影响不小。事实上，拉丁美洲的一些左翼羡慕“中国模式”，认为这是一种替代出路。然而，正如ISA先前解释的那样，今天的中国绝非资本主义的替代制度，反而是资本主义最残暴的表现：严厉打压工会、血汗剥削劳动力。过去十年平均8%的高经济增长率都是建立在这些之上，但在世界经济危机下，中国也无可避免遇到越来越多的矛盾。<br />\r\n<br />\r\n换言之，受“中国模式”启发的古巴经济自由化，不仅不会给古巴经济形势带来正向改变，反而会带来更大的经济、政治与社会新矛盾，未来也会不断以街头游行来表现。与某些人的看法相反，中国的所作所为并不是为了帮助或造福古巴或拉丁美洲的人民（例如促进该地区生产“多样化”），而是为了中国资本的利益。这将强化拉丁美洲对于原材料生产和旅游业的依赖，而没有其他促进生产发展。这只会使古巴和拉丁美洲因发展不足而陷入新的困境。<br />\r\n<br />\r\n<b>释放埃尔南德斯与其他政治犯</b><br />\r\n<br />\r\n因此在这个意义上，7月11日的示威并不是帝国主义媒体佯称的“反社会主义”，更不是迪亚斯–卡内尔所说的“反革命”。相反，古巴示威者对近年来资本主义改恶加剧的经济和疫情危机表示真诚的不满，这些危机在这座加勒比岛屿上引发了一场大风暴，抗议遭到警方残酷镇压。有共产主义战士和其他左翼社运人士被捕，例如埃尔南德斯（Frank García Hernández），他于7月11日下午被捕，并于7月12日星期一下午获释后继续被软禁。<br />\r\n<br />\r\nISA要求当局释放埃尔南德斯和古巴其他的政治犯。我们支持古巴工人与人民为争取合理诉求而进行的斗争，我们呼吁强化反对帝国主义和资本主义的斗争，建立真正的社会主义和左翼替代出路，既反对帝国主义针对古巴的阴谋，也反对该国的资本主义复辟。<br />\r\n<br />\r\n<b>古巴和拉美的社会主义替代出路</b><br />\r\n<br />\r\n尽管帝国主义企图在世界政治明显动荡之时声称所谓“社会主义道路失败”，并且古巴当局也自称社会主义、共产主义，我们需要说明这重要的一点：社会主义从未在古巴实现。在古巴，1959年革命推翻了该国资本主义，在该国被压迫人民获得历史性成果的基础上建立国家，这正确地激励了全拉美和世界上的数亿人。然而，虽然古巴取得了一些重要进步，但由于长年遭遇孤立，这些进步不仅有限，在当前危机面前也岌岌可危。<br />\r\n<br />\r\n对于保卫古巴劳动人民的成果、反对帝国主义进犯、反对古巴政权及其亲资本主义改恶的背叛而作出的必要斗争来说，形成这种理解是至关重要的。多年来，面对经济封锁，古巴革命的孤立一直是该国局势的主要问题。<br />\r\n<br />\r\n当前形势并非始于中国“市场社会主义”模式改恶，但因其而变得恶化。<br />\r\n<br />\r\n此外，现在帝国主义需要一个契机来发起反攻，其针对的不仅是古巴，而且是出现左倾的整个拉美。这些示威很可能被帝国主义和古巴右翼利用。<br />\r\n<br />\r\n因此很重要的是，工人阶级示威者要提出明确的政治纲领，清楚地提出符合工人阶级和穷人利益的诉求，并与帝国主义划清界线，阻止其利用古巴群众不满来实现其自身目标的寄生企图。首先，这些诉求需要包括将价格和分配系统置于工人阶级选举的委员会的控制之下，来应对通货膨胀和食品短缺问题；为所有人接种疫苗来强化医保系统；并发起旨在终结美国制裁的一场国际工人阶级团结声援运动。抗议需要由工人和穷人组成的民主选举委员会来组织。<br />\r\n<br />\r\n当然，为应对迪亚斯–卡内尔政府号召其支持者保卫革命而动员的抗议，我们也应当清楚摆出保卫革命的立场。但是工人阶级保卫的是那些有利于他们的革命成果，而统治精英则会保卫他们的权力和特权，当然还有他们基于自由化和私有化的、不符合群众利益的新经济政策。<br />\r\n<br />\r\n保卫革命成果不仅需要终结私有化和自由化，还需要在社会各个层级建立工人民主，这意味着革命必须输出到其他国家，以终结全球资本主义剥削和帝国主义封锁。这些政策需要联系到终结主导古巴政权的官僚专制。<br />\r\n<br />\r\n保卫古巴革命及其成果只能是古巴和世界人民的任务，在工作场所、社区、学校等地方的集会中民主组织相关行动。我们必须讨论斗争路线，不仅要保卫革命的成果，而且要具体讨论如何扩大这些成果并改善古巴的经济和政治局势。这将需要一个真正的草根民主化的过程，而这个过程要可以清楚地挑战资本主义的“民主”宣传。<br />\r\n<br />\r\n因此，古巴工人需要的替代出路，是深化国内的革命进程，并将其扩展到整个拉丁美洲和世界其他地区。但将之实现的办法，只能是为工人建立民主的和战斗性的政治替代出路，来反对封锁和帝国主义进攻，反对官僚阶层和他们领导的资本主义复辟。一个国际主义的替代出路，承担着保卫革命的任务，在古巴与全球都反对帝国主义和资本主义复辟。这就是我们提出建立ISA的方法，也是促进拉丁美洲反帝国主义斗争和建立社会主义联邦的斗争的方法。<br />\r\n<br />\r\n<b>我们提出：</b><br />\r\n<br />\r\n<b>反对当局亲市场和资本主义复辟的政策。由工人控制生产、价格和分配。</b><br />\r\n<br />\r\n<b>反对帝国主义介入，反对封锁。</b><br />\r\n<br />\r\n<b>立即释放在囚工人以及社会主义、共产主义社运人士。</b><br />\r\n<br />\r\n<b>保卫古巴革命的历史成果，朝着真正的社会主义方向前进！</b><br />\r\n<br />\r\n<b>实现自下而上的激进民主，取代官僚统治：争取真正的工人民主。</b><br />\r\n<br />\r\n<b>将反帝国主义斗争和争取社会主义民主替代出路的斗争统一起来——建立拉丁美洲社会主义联邦。</b>", "date": "2021-08-05", "agreeCount": -5, "discussionCount": 6}