{"type": "article", "id": 6111, "title": "【纪实文学】吴亦凡粉丝上访中南海 - 膜乎", "uid": 6760, "topics": [6, 259, 755, 1044, 6736], "contents": "<a href=\"https://mohu.rocks/question/15810\" title=\"https://mohu.rocks/question/15810\">吴亦凡有五千万微博粉丝，为什么不调用1%的铁粉把中南海给包围了？ </a><br />\r\n<br />\r\n<hr><br />\r\n<br />\r\n激昂的号角声，随着管弦乐队的前进，领导着五十万激动的吴亦凡粉丝走向中南海。人群中有男有女，有老有少，无不带着最亢奋的心情，最气愤的脸庞，向前迈着大步，整齐进发。梅格妮们（吴亦凡粉丝昵称）长途跋涉已久，从临近的城市驾车，在密云区、大兴区、顺义区合流，顺着四面的高速路，终于进到了二环。小股小股的人流聚集成越来越长、越来越宽的人海。歌声从每个人的喉咙中发出，随着领队歌手的洪钟般的震声。梅格妮们齐唱着那个早已被禁止歌颂的曲子，哼着那个令人热血沸腾的旋律。<br />\r\n<br />\r\n<i>起来，不愿做奴隶的人们！</i><br />\r\n<i>让我们的血肉筑成我们新的长城！</i><br />\r\n<br />\r\n吴亦凡，年轻男女最喜爱的哥哥，大叔大妈最爱护的小鲜肉，五千万粉丝的偶像和信仰，突然进了监狱。就如一位激动的姐妹的博文所讲，不要说一半，不要说一半的一半，只要有百分之一的迷妹们愿意献身，就必能将最棒的哥哥从危难中救出来；如果监狱不放人，那就上访，如果上访无果，我们就去中南海，去天安门，去跟主席亲自对话；如果主席不同意，我们就要打倒这个邪恶的黑帮，不管怎样，都要把吴亦凡救出来！<br />\r\n<br />\r\nQQ群连接了无数个两千人，微博博文和粉丝号唤醒了无数还在呆坐着的粉丝。来自各方的文宣部火力大开，有些是狂热的粉丝，有些是不嫌事大的境外势力，但不管怎样，游行的消息总算是通过各方传了开。许多粉丝虽然勇敢，但要说去游行，就连想想也不会敢。但那敢于站起的百分之一，就如草原之上的星星火苗，当分散时，小而脆弱，而一旦聚集，将是最为生猛的焰火。<br />\r\n<br />\r\n<i>中华民族到了最危险的时刻，</i><br />\r\n<i>每个人都被迫发出最后的吼声</i><br />\r\n<br />\r\n吴亦凡的粉丝们就如一股无法阻挡的洪流，推着交警和挡道的车辆，如一股海啸，冲毁面前的一切障碍。整条整条的街道是一片黑压压的人头，它们摇动着，从中竖起千百面旗帜，黑白字在太阳之下无比显眼：“释放吴亦凡！”“抗议恶法！”“下台！下台！”<br />\r\n<br />\r\n<i>起来！</i><br />\r\n<br />\r\n<i>起来！</i><br />\r\n<br />\r\n<i>起来！</i><br />\r\n<br />\r\n队伍到了最亢奋的时刻，每个游行者的血液都在此刻沸腾。沉睡已久的粉丝们，在最善良的哥哥被无理判刑的那一刻，就已经觉醒了。他们将成为一头猛兽，一头即将推翻这个邪恶暴政、将它咬个稀碎的狮子。他们无可阻挡，他们不惧死亡。队伍最前面的一万人成了最有力的肉盾，他们面对城管和警卫的刺刀和枪械，毫无畏惧地前进，有的拿着AR-15，有的拿着格洛克，瞄准警察的脑袋，将那一个个头颅炸成血肉模糊的浆糊。<br />\r\n<br />\r\n<i>我们万众一心，冒着敌人的炮火，</i><br />\r\n<i>前进！</i><br />\r\n<br />\r\n五十万吴亦凡粉丝大步前行，齐唱着国歌。这歌声带来的保 护好像让他们刀枪不入，让他们愈战愈勇。粉丝们已经到了长安街，他们看着前方开来的59式坦克，毫不退缩。曾在北京的老人们立刻记起了三十二年前那个熟悉的场面，他们想起了曾经那些学生的血泪和抗争，眼泪瞬间倾泻而下。“这个党！他们害死了曾经的学生，又害死了我们的吴亦凡，绝不许放过他们！”几个老人喊着，好像及时雨一般又一次给无数梅格妮们打了管激素。<br />\r\n<br />\r\n<i>冒着敌人的炮火，前进！前进！前进！进！</i><br />\r\n<br />\r\n歌声停止了，整个长安街死一般寂静，鸦雀无声。只有发动机的轰鸣声，以及装甲车和坦克履带的隆隆声。人群裂开成两道，从中走出一个女穿着轻便而时尚的女人，戴着顶印有“吴亦凡世界第一”的鸭舌帽。所有在场的生命都紧盯着她，目不做声。军队也走出一人，好像是将领，要与她谈判。<br />\r\n<br />\r\n“放了吴亦凡。”女人的声音坚定无比，如同装有扩音器一般，让所有朝向她面前的军人一震，仿佛要被那音波震倒。游行群众则纹丝不动，目光直直盯在军官上。如果目光能够杀人，那位军官或许已经死了一百、一千遍了。<br />\r\n<br />\r\n“不可能！他是个恋童癖、强奸犯，没有任何被释放的可能。”军官死死盯着五米之外的那个女人，心中毫无一丝波动。排在最前面的那辆装甲车上面装了个扩音器，那里传出远到天边的警告声，口吻严肃。“示威者们，你们非法集会，非法袭警，已经犯了重罪。如果现在撤离，积极认罪，还可以从轻处置。如果继续向前一步，等待你们的就是炮火！军队说到做到，绝不反悔。”<br />\r\n<br />\r\n有四十五秒，双方没有一个人移动。军队早已占领两边的写字楼，狙击枪对准举旗的示威者。当然，更多的注意力还集中在领头的她。突然，她打破了寂静，好像瞬移一般，“咔吧”一声拧断了面前那位军官的脖子。她向后面的坦克冲了过去，速度好像开足马力的F1赛车。<br />\r\n<br />\r\n所有的子弹一并飞向了她，她一下摔倒，身体被打穿，好像一具死尸。可她重新站了起来，身上的血洞渐渐收缩，不到半秒，就变回了一分钟的样子，毫发无伤。她继续向前冲刺，一手伸进坦克飞驰的履带，像扔一片废纸一样把它扔上了天。这坦克砸在后面的军车之上，一声焰火随着爆炸声吞没了其中的一切。<br />\r\n<br />\r\n“姐妹们，我不会辜负你们的心愿，更不会辜负你们的血祭与生命。我将为你们复仇，不论代价的多少。”女人自言自语地说着，声音早已被爆炸声覆盖，全部在场的军人却好像听见了每一个字，呆站在原地。<br />\r\n<br />\r\n两万条生命因她而牺牲。两万个吴亦凡的迷妹，从群聊中找到的所谓“为吴亦凡续命”的行动手册，立起筷子，摆起法阵，在阴界与阳界的交替面中，与地府冥王作了比交易。她们在法阵中被光芒包裹、吞噬，最后只留下一股青烟，法阵也在那一刻蒸发，好像她们从来没有来到过这个世界一样。她们天真的以为自己年轻生命续到了吴亦凡的身上。实际上，那些是续在了领头的那个女人——代号“将军”的那个领袖——的身上。她拥有了两万迷妹的力量，也拥有了两万的人的生命，因此，她无所不能，无所不惧。<br />\r\n<br />\r\n“梅格妮，万岁！”<br />\r\n<br />\r\n突然间，一阵枪响让写字楼里埋伏的上百士兵成了毫无生气的尸体。游行队伍高喊着“释放吴亦凡”，随着那领头者的屠杀，走到了天安门广场。骑着自行车的那一部分人碾过坦克的废墟，将它压成肉饼。<br />\r\n<br />\r\n天安门城楼上，毛泽东大像的正上方，六十八岁的习近平在发抖，几乎要用上拐杖，脸色苍白，像一个感冒已久的病人。他哪里见过这种场面。下面的广场已经很久没有这么满了。五十万梅格妮整齐划一的脚步声好像要将整个天安门跺碎一样。<br />\r\n<br />\r\n“中国人民绝不会支持你们的暴乱，更不会允许你们的抢烧！”习近平喊向早已被摆在面前的四个麦克风，即使脸皮上摆着威严，内心却已经缩成了一团。他的脖子因说谎而歪成了九十度，好像稍微再弯一点就要断掉一样。<br />\r\n<br />\r\n“至少有五千万中国人民反对你党对吴亦凡的错误判决。”领头的梅格妮将大喇叭举在嘴边，他手中“释放吴亦凡”的旗帜在队伍中无比显眼。“至少有十二亿中国人民厌恶你的所作所为。”<br />\r\n<br />\r\n“你迫害了无数明星，没有强奸的，你说他强奸。我们的哥哥，你们从来都是当工具使用，到时候一把就扔掉。”<br />\r\n<br />\r\n“七零九律师大抓捕后，粉丝们再也没法通过法律途径向党求情。社交平台的删帖和封号都是你们的错。如果没有删帖和封号，也不会出现这么多黑话，不会让饭圈成为今天这般疯狂的样子。一切的错，都在主席你，以及共产党的身上。”<br />\r\n<br />\r\n“你驱逐北京低端人口。你反腐，却自己持有赃款万亿的巴拿马账户。你扶贫，却根本不想建立可持续性的致富手段，收紧民营企业，让扶贫地区越扶越贫。共产主义政党的治理之下，工人每天工作十二小时，从早九点到晚九点，一周六天。你，作为邪恶政党的一员，理当下台，更应应召五千万吴亦凡粉丝和十二亿中国人民的期望，解散共产党，让中国人得到真正的自由。”<br />\r\n<br />\r\n起先领头的女人，受境外势力“法轮功”训练的领导者，内心发出了一丝浅浅微笑。一切都按着计划行动。这由吴亦凡粉丝自发组成的示威队伍，已经俨然变成了逼死共产党的武装起义军。一旦共产党倒台，潜伏在党内的学员们会自动形成自上而下的替换，让中国真正民主起来，将共产主义和共产邪党定为非法思想和非法组织。共产遗毒将永世不得翻身，永远被中国人民踩在脚下。想到这里，不善表达情感的她，虽然无时无刻摆着一张冷冰冰的面孔，也些许激动起来。<br />\r\n<br />\r\n台下的叫喊声越来越起劲。那一阵阵洪亮的吼声似乎直达天际，冲过云霄。习近平脸冒着冷汗，肌肉紧绷，呼吸好像也成了困难事。他一生中还从未这么紧张过，即使是说错了话，还是办错了事。即使装着万亿财产的巴拿马账户的密码泄露，主席也不会像现在一样着急。<br />\r\n<br />\r\n“关于台下各位释放吴亦凡的诉求，请各位给我十五分钟的时间，好让我与党内领导商量。”习近平擦着额头的水珠，贴身衣服早已湿透。他试图保持威严，可是很明显，台下的这帮人早已把他看为一头下贱的狗熊，再怎么装威严也只是头畜生。<br />\r\n<br />\r\n“还有解散共产党！随意动用军队镇压合法示威的粉丝，你党的执政合法性已经被败光了！”不知哪边又传来一阵吼声，随之而来的附和声同样响亮。<br />\r\n<br />\r\n习主席冲下天安门的后台阶，精确到十分之一秒，接头上了那辆属于自己的黑色高级轿车，踏上了后座。仪表盘向右不断旋转，汽车的马力开足，到了最大。轰鸣的引擎声包裹中，他拨着车上装有的秘密专线，打给了军队。<br />\r\n<br />\r\n“第二机动团全军覆没，坦克和装甲车已被全数摧毁。五十万武装示威者聚集在天安门广场上，三分钟内，我要一枚导弹打在那里。”<br />\r\n<br />\r\n习近平可以想到中央军委指挥部的混乱。指挥部的人听到这话，估计感觉自己在梦中。天安门前怎么就突然出来五十万人？城管呢？各省各地维稳部门呢？他们都死哪去了？可是，这分明是接通主席轿车的专线，声音经过电脑核对，频率百分百符合。已经没有时间考虑了。军队的职责就是服从，而服从，是争分夺秒的服从。现代战争中，晚个一分钟，战局就可能完全掉转。<br />\r\n<br />\r\n调动天安门的摄像头，只见一片黑压压的毛球。十分多钟前，机动团就已经失联，指挥部刚派出两架军用直升机去探查情况，怎么可能想到五十万吴亦凡的大军团团在天安门广场。没时间担心摄像头是否出了问题，既然是主席的命令，那就必须立刻执行。<br />\r\n<br />\r\n习近平方才因为台下的示威者而无比紧张。现在他仍然紧张，但不是出于恐惧，而是出于消灭敌人的激动与信心。三分钟后，这五十万雄赳赳气昂昂的梅格妮都将成为炉灰，轻轻一吹就飘散。天安门是中国的脸面没错，炸毁了就相当于毁了容，可是如果党亡了，血液都没了，徒有脸皮还有何用呢？<br />\r\n<br />\r\n场上的示威者们如一排排锡兵一样笔挺、安静。男女粉丝们早已万众一心，默契已经告诉众人下一步的计划。他们不需要再叽叽喳喳地讨论，因为所有示威者已经成为一个拥有同一幅眼睛、同一双耳朵的整体。<br />\r\n<br />\r\n车里的习近平整整数了整整一百七十秒。汽车已经开出了七千米，现在还在疾驰。交警看到中南海的牌照，无不立即放行。再过十秒钟，一股气流和震声就会划开天空，飞向远处的五十万大军。十、九、八、七。四秒过去了，他好像已经能听见引擎的轰鸣声。六、五、四、三，又是四秒，他已经看到了留下远远一条白带的导弹，飞向广场之上。二、一、零。导弹已经从头顶飞向远方，随之而来的是空气炸裂般的嘶吼，还有响彻天际的爆炸声。<br />\r\n<br />\r\n广场已经成了一片废墟。一具具肉体都在此刻被推翻、被压倒。被灼起了泡的皮肤就像是飞滚的色轮，只一瞬间就成了着火的焦炭。不锈钢制成的钢旗杆在此刻好像一根立起的朽木，被冲击波瞬间吹断。示威者的黑白旗还有广场中心的五星红旗都在那一刻着火，燃烧，直到成为灰烬。天安门上的毛泽东像被冲击波撕扯成千百条碎片，随风消逝。<br />\r\n<br />\r\n还没待周边人反应过来发生了什么，习近平的司机早已跳转方向，赶回了天安门广场。地砖已经是碎石，天安门的油漆已经消失，整个城楼摇摇欲坠，好像立刻就要倒塌。<br />\r\n<br />\r\n习近平思考着。删帖封号的事，手下会帮自己做了。自己要干的，除了重建天安门之外，还要给中央军委一个解释，并且及早取缔饭圈，还有民间的一切搞巫术、搞什么“血祭”的。今天不取缔，明天不知道会闹出什么样的事。再来五十万？一百万示威者？直接跑到中南海？导弹可以炸一次，炸多了，难免令人起疑心。这次可以推给恐怖分子，下次呢？<br />\r\n<br />\r\n这次出事了，总要为下一次提前做好准备。至于这次的影响，是绝不必忧虑的。今天发生的一切很快就会消失在时间的长河，明天太阳还会一样升起。并无什么可担心的。", "date": "2021-08-05", "agreeCount": 19, "discussionCount": 7}