{"type": "article", "id": 6112, "title": "【炮打司令部】大字报、大批判文章简易写作教程 - 膜乎", "uid": 6737, "topics": [108, 613, 1558, 1753, 1962], "contents": "本小将近来发现，救星吧小将革命斗争理论水平不高。这是一个严峻的问题，必须加以重视。<br />\r\n毛主席教导我们说：“在拿枪的敌人被消灭后，不拿枪的敌人依然存在，他们必然要和我们做拼死的斗争。”当今互联网上各种牛鬼蛇神招摇过市，面对严峻复杂的阶级斗争形势，革命小将们一定要提高自己的革命理论水平，才能做到“敌军围困万千重，我自岿然不动”<br />\r\n因此，本小将把自己多年来写大字报、大批判文章的经验心得拿出来，与各位小将一起交流学习。<br />\r\n大字报、大批判文章的核心，就是上纲上线。如果不能从批判对象中发掘其反动本质，是写不出像样的批判文章的。在这里，我们以著名的反动文人、统治阶级的孝子贤孙、形左实右的黑秀才周带鱼的大毒草《没有了祖国你将什么都不是》为例，来谈一谈大批判文章该怎样来写。<br />\r\n<br />\r\n毒草：“国家好，民族好，大家才好！！ ”<br />\r\n<br />\r\n反动思想核心：国家是统治阶级对被统治阶级施仁政的工具，要当顺民，不要搞阶级斗争。<br />\r\n<br />\r\n毒草：“穆巴拉克下台了，带来埃及的民主和谐了吗? 如今血流成河，示威游行天天不断。这究竟是社会的进步还是倒退？”<br />\r\n<br />\r\n反动思想核心：革命要流血，因此不要革命。<br />\r\n<br />\r\n毒草：“任何时期的社会动荡最受伤害的就是老百姓，不要被西方反华势力利用成为社会不稳定的因素”<br />\r\n<br />\r\n反动思想核心：不要搞阶级斗争，阶级斗争是别有用心的人的阴谋。<br />\r\n<br />\r\n从以上三个例子我们可以看出，以反动文人周带鱼为代表的御用文人散播出的大毒草，其反动思想核心就是两个字：维稳。针对这一反动思想本质，革命小将们应该从毛主席的阶级斗争理论入手，深刻批判一切企图维护统治阶级罪恶统治的思想与言论。周带鱼等人的毒草中惯用手法有：西方阴谋论、稳定就是擎天柱、爱国=爱政府=爱统治阶级、将外国人民的革命行动诬蔑为暴乱等等。对于这些谬论，我们可以运用阶级斗争、革命造反等先进理论予以驳斥。<br />\r\n<br />\r\n另外在格式方面，要注意在文章开头引用毛主席语录作为引子，为整篇文章定下思想基调。每提出一个论点之前，要引用马列著作或者最高指示，以此作为论据，对毒草的反动思想进行批判。最后要以毛主席语录作总结，深刻批判毒草的反动本质，号召革命群众起来与阶级敌人作斗争。<br />\r\n<br />\r\n下面为小将们提供一篇大字报范文，以供参考：<br />\r\n<br />\r\n<br />\r\n《深入批判&lt;没有了祖国你将什么都不是&gt;的反动本质》<br />\r\n<br />\r\n近期，互联网上流传着一篇名为《没有了祖国你将什么都不是》的文章，作者为反动文人、统治阶级的孝子贤孙、形左实右的黑秀才周带鱼。这篇文章鼓吹阶级斗争消灭论，宣扬投降主义，是不折不扣的大毒草！今天我们就来深入剖析一下这篇大毒草的反动本质，揪出这篇毒草背后的黑路线、黑后台！<br />\r\n<br />\r\n我们知道，国家是阶级斗争的工具，是一个阶级压迫另一个阶级的机关。没有什么非阶级的、超阶级的国家。这是马克思列宁主义对待国家问题的基本观点。从这种观点出发，就不能不承认，国家是统治阶级对被统治阶级实行专政的工具。而在周带鱼的大毒草中，国家却成了统治阶级对被统治阶级施仁政的工具，胡说什么：“国家好，民族好，大家才好！！”这难道不是在鼓吹阶级斗争消灭论吗？！这难道不是在为统治阶级利用国家这一机关来压迫无产阶级的罪恶行为进行辩护吗？！“<br />\r\n<br />\r\n革命不是请客吃饭，不是作文章，不是绘画绣花，不能那样雅致，那样从容不迫，文质彬彬，那样温良恭俭让。革命是暴动，是一个阶级推翻一个阶级暴力的行动。”周带鱼站在统治阶级的立场上，在他的毒草中，将埃及人民、伊拉克人民、利比亚人民反对专制，争取民主与自由的革命行为，诬蔑为“社会的倒退”。长统治阶级志气，灭无产阶级威风，用心何其毒也！这难道不值得人们深思吗？！<br />\r\n<br />\r\n毛主席教导我们说：“马克思主义的道理千头万绪，归根结底，就是一句话：造反有理！”<br />\r\n<br />\r\n数千年来统治阶级对无产阶级进行了残酷的剥削与压迫，为了维护其罪恶统治，鼓吹“宁为太平犬，不做离乱人”之类的反动理论，妄图麻痹人民，消灭人民斗争性，维护所谓的“稳定”。而周带鱼在他的毒草中，将封建地主阶级的那套陈词滥调搬了出来，企图用“不要被西方反华势力利用”这个新瓶来装“宁为太平犬，不做离乱人”的旧酒，这险恶的用心难道不是昭然若揭吗？！周带鱼站在哪个阶级的立场上、替哪个阶级说话，不是一目了然吗？！<br />\r\n<br />\r\n反动文人周带鱼这篇文章站在统治阶级的立场上，宣扬阶级斗争消灭论，企图麻痹人民，维护统治阶级专制统治，是投降主义！是不革命的！！是反革命的！！！文章散发出一股投降主义黑风，长统治阶级志气，灭无产阶级威风，又何其毒也！广大革命群众一定要擦亮眼睛，提高警惕，深刻批判《没有了祖国你将什么都不是》这篇大毒草的反动本质，揪出这条投降主义黑线的总后台！<br />\r\n<br />\r\n革命不是请客吃饭。<br />\r\n反动的东西，你不打他就不倒！<br />\r\n斗斗斗！<br />\r\n<br />\r\nby DrTimetraveler", "date": "2021-08-06", "agreeCount": 8, "discussionCount": 6}