{"type": "article", "id": 6133, "title": "以巴停火之后：以色列政府继续打压巴勒斯坦青年 - 膜乎", "uid": 8251, "topics": [6757, 6758], "contents": "<b>中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/07/29/30237/</b><br />\r\n<br />\r\n<b>中国劳工论坛的telegram连结：https://t.me/chinaworkerISA</b><br />\r\n<br />\r\n<b>中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17</b><br />\r\n<br />\r\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br />\r\n<br />\r\n<b>为国际团结及社会主义出路而奋斗！<br />\r\n</b><br />\r\n<br />\r\n国际社会主义道路<br />\r\n<br />\r\n巴勒斯坦青年在以色列境内及西岸的“绿线”（1967年前边界）两侧所发起的抗争，加上加沙大屠杀和以色列境内的声援抗议，让巴勒斯坦的镇压问题受到国际瞩目。但这问题并没有随着停火而消失，反而持续深化。现在以色列政府已经发起镇压行动，打击参与上个月示威行动的巴勒斯坦青年们。<br />\r\n<br />\r\n在这个月内，世界各地发生大规模的“灾难日”（Nakba，巴勒斯坦灾难日，亦指以色列国庆日，为5月15日）动员，并随后举行无数次自发性动员抗争。这现象指出镇压巴勒斯坦的问题，再次成为激进化国际青年们的重要因素。世界各地的青年们在这高度反抗时期，展现鲜明的国际反抗能力，正如之前在黑人的命也是命运动时反对种族主义，性平运动时反对性别歧视那样。<br />\r\n<br />\r\n以色列政府轰炸加沙11天内，造成加沙当地最少248人死亡，其中包括66名孩童。超过1900名伤患要不无法联系医院，要么则遭遇当地医院被炸毁的处境，接近2000栋的房子亦被摧毁。在这大屠杀的环境下，最少有12人，其中包括孩童也死于从加沙发动的火箭攻击中，里面也有巴勒斯坦人，犹太人及移民。<br />\r\n<br />\r\n这个状况亦在新冠肺炎疫情期间持续发生，且让其更加恶化并助长国际示威及激进化。以色列有着国际上最高的新冠疫苗接种率，但在西岸及加沙地区却几乎还未开始疫苗接种。西岸的占领以及对加沙的封锁，导致失业、贫穷、悲剧、歧视状况持续上演。如同对付反抗的巴勒斯坦青年们一样，在近期的镇压中，以色列政府在东耶路撒冷和其他社区地毯式搜索，大规模逮捕参与反抗的巴勒斯坦青年。这是否能阻止反抗还是助长抗争，仍在未知之数。<br />\r\n<br />\r\n从四月的危机发展至现在，夹杂着许多峰回路转的变化，是对所有社会力量的考验: 对以色列政权，对巴勒斯坦当局以及巴勒斯坦政治组织，除此之外也是对美国总统拜登的外交政策，以及在近期和以色列促成外交“正常化”的阿拉伯政权们之考验。这将牵动区内的力量平衡，包括为了制衡伊朗政权及其盟友，逐渐形成的逊尼派阿拉伯独裁政权和以色列的联盟。这个状况也对当地国际工人运动和国际青年运动造成极大的挑战，比如ISA和我们的以色列／巴勒斯坦支部，皆会保持自己的原则并同时在行动中维持足够的弹性。<br />\r\n<br />\r\n<b>政权挑衅导致青年反抗</b><br />\r\n<br />\r\n造成巴勒斯坦青年们反抗的直接导火线，是19户巴勒斯坦家庭的迫迁，他们被迫从谢赫贾拉社区迁到耶路撒冷远东郊区－是为一个所谓的东耶路撒冷“犹太化”政策－另外以色列政权又于斋戒月期间以警察挑衅并突袭阿克萨清真寺，封锁大马士革门。<br />\r\n<br />\r\n这些挑衅行为无疑是以色列总理内塔尼亚胡精心的政治算计。他正面临各项贪腐诉讼，而正是他的贪腐行径令到去年以色列爆发大规模抗议，为此内塔尼亚胡处心积虑保住自己的政治生涯。在两年共四次选举中，内塔尼亚胡无法在国会组成多数联合政府，他用尽所有手段强化极右翼国会势力并与其结盟，同时利用“Abu Yair”口号（Yair是内塔尼亚胡的长子，Abu Yair意指Yair之父）赢得阿拉伯－巴勒斯坦裔公民的选票，并吸引伊斯兰主义者阿巴斯（Mansour Abbas）的联合阿拉伯名单对内塔尼亚胡的支持。<br />\r\n<br />\r\n东耶路撒冷的挑衅行为是为了削弱反内塔尼亚胡阵营：Lapid和更右翼Bennet领导的“改变联盟”，其中有所谓“左翼”的Meretz，以及工人和阿拉伯联合党的参与。但实际上“改变联盟”的领袖们毫不掩饰地支持内塔尼亚胡对巴勒斯坦人的镇压，随后也支持对加沙的战争，展现出资产阶级替代方案的无耻面貌。<br />\r\n<br />\r\n但这场危机的真正成因比内塔尼亚胡的算计更深远: 精心策划维持资本主义现状，透过持续占领西岸及并吞东耶路撒冷，配上以色列殖民区、加沙围城、民族歧视、“分而治之”方法以及贫穷而成。在后特朗普时代这样的维持现状持续着，并拖延了以色列政府的政治危机，但他们遇上了勇敢反抗的新世代巴勒斯坦人，并准备面对以色列政权。<br />\r\n<br />\r\n巴勒斯坦青年势力发动了大规模抗争，并取得了数个重要的胜利: 最高法院关于谢赫贾拉迫迁案子的聆讯被押后了，大马士革门的封锁也解除了，以及具挑衅意味浓厚的极右翼旗帜和游行被叫停。基本上，这是第三次“巴人大起义”（Intifada），一个为了民族自由和对抗镇压、迫迁、贫穷和悲剧的起义。<br />\r\n<br />\r\n<b>从反抗到战争</b><br />\r\n<br />\r\n巴勒斯坦青年们摆脱枷锁，他们认为巴勒斯坦当局和法塔赫领导层软弱无力，甚至常常配合以色列的占领。他们认为巴勒斯坦的政治组织很软弱，并要求Abbas辞职，尤其他在达成停火的过程中没有任何角色，因此辞职的声浪日渐增强。Abbas的对手Marwan Barghouti，一个从以色列牢里释放的独立候选人，必然意识到了如此转变。尽管如此，巴勒斯坦的选举却在这15年来第一次被无限期推迟。<br />\r\n<br />\r\n尽管巴勒斯坦青年取得数个战术上胜利，哈马斯领导层认为透过大规模行动、公民不服从以及抗议浪潮重伤以色列政权的想法是幼稚且徒劳的。他们虽然赞赏青年起义，但实际上不相信这些可以本质上改变力量平衡，更遑论这些行动缺少哈马斯的民兵参与。对以色列军事侧翼的最大问题是，尽管在青年高度反抗下，他们视大规模抗争为次要现象，效力不及军事火力。<br />\r\n<br />\r\n哈马斯对抗争的介入也是有其政治性考量。它因为遭到封锁而承受了许多压力，这些压力无法有效处理。这导致基层的不满情绪持续上升，影响到上层的团结。哈马斯深知和以色列军事对抗将付出许多性命代价，但这是为了团结加沙而精算过后的赌局，并确保它为巴勒斯坦解放的领导，包括西岸地区及耶路撒冷。<br />\r\n<br />\r\n某种程度上，当哈马斯一发动火箭攻击时，它的政治目标就已达成。随后的停火协议已被哈马斯定调为加沙和巴勒斯坦的胜利，绿色的哈马斯旗帜不仅在加沙和东耶路撒冷，甚至在有法塔赫堡垒之称的拉姆安拉四处飘扬。<br />\r\n<br />\r\n巴勒斯坦的人民有权利为了解放和反镇压而奋斗。这是其自卫权的展现，其中也包括军事武力方法。但是从加沙发动的无差别火箭攻击，给了以色列右翼政权机会，借由所谓的防卫战争，加大对民众抗争的镇压。战争终究只是政治另一型态的延续。<br />\r\n<br />\r\n毫无疑问，巴勒斯坦的民兵火力使以色列政权的“铁穹”飞弹防御系统名声颜面扫地。它粉碎了以色列政权的幻想，粉碎以色列一直以来宣称对当地有坚强且震慑的武力。在此同时，这次的对巴勒斯坦战争，已被“一面倒”的定调为国家恐怖主义，它已触发许多海内外民众的愤怒。<br />\r\n<br />\r\n<b>情势已变</b><br />\r\n<br />\r\n这次的战争和之前2014年的加沙战争有所不同。当时的大屠杀持续了51天，直到阿拉伯之春之后的反革命稳定了周边阿拉伯国家才停止。但是这次的战争，大规模的示威立即在各地如突尼斯、伊拉克和约旦等地爆发。并在2011年以来第一次，黎巴嫩和约旦的边界也发生暂时性突破，巴勒斯坦的侨民连同位于黎巴嫩的民兵输送火药投射物至以色列支援当地抗争。<br />\r\n<br />\r\n在2000年初第二次反抗期间，并没有发生巴勒斯坦在绿线两侧的起义。以色列政府现在正面临四线抗争: 加沙、西岸、东耶路萨冷并吞区，以及以色列境内所谓的混和城市街头。以色列借由强化阿拉伯独裁政权之间的关系，孤立巴勒斯坦并折损其抗争和国族解放的妄想已碎。和阿拉伯国家的关系“正常化”进度也确定延宕。但如果以色列对抗争发动地面侵攻，仍有状况倒退的风险。<br />\r\n<br />\r\n另外三个事件上，美国总统拜登阻挡了中国在联合国安全理事会的暴力谴责案，且反对了法国的提案，尽管拜登因为这些事件面临民主党左翼和美国公众的压力（美国民众视巴勒斯坦的状况，如同黑人困境一般）。相对地，拜登毫不迟疑的表态道，以色列政权须无条件接受停火协议。这可归功于国际声援示威，尤其是 Nakaba 纪念日在当地的示威加强不少压力于此。<br />\r\n<br />\r\n<b>内战的元素</b><br />\r\n<br />\r\n近年来以色列内部极右派增长的重要因素之一，是内塔尼亚胡亲自与三个极右翼组织联合为单一选举名单，并动员大量的支持者策略上支持他们，以至于它们可以达到获得席次的门槛，确保其成为内塔尼亚胡政权内的右翼组织。这样的人为操作提升了它们在媒体上的曝光，促使它们当选并增加了自信心。这些极右翼甚至在各城镇主导了一系列的暴力对抗和暴乱。<br />\r\n<br />\r\n极右翼组织“犹太保卫同盟”（其支持者可称作Kahanists）的暴徒们，其中包括武装殖民者，在市区内全方位追杀巴勒斯坦人们。至于警方，虽然对巴勒斯坦人的抗争残酷镇压，但面对这些暴徒时，常常冷眼旁观，任由这些暴徒公然执行私刑。在卢德，媒体捕捉到巴勒斯坦人被私刑枪击，这些事件令人作噁。这些内容中亦有对巴勒斯坦人有组织的暴力，以及巴勒斯坦国族主义者攻击并尝试使用私刑。这令内塔尼亚胡能够谴责“双方”的暴力。<br />\r\n<br />\r\n尽管如此，这样的情况总的来说仍促成全国性的团结运动，全国的犹太人和巴勒斯坦人在“犹太人和阿拉伯人拒绝成为彼此的敌人”的口号下对此做出回应。为对抗冲突，“超级巴士”的巴士驾驶们，在“工人力量”工会组织起来，他们放下工具并由以色列驾驶们护送巴勒斯坦同僚安全返家。在耶路撒冷，教师们宣布团结支持由巴勒斯坦学生发起的罢课。社工工会公开发表他们的声明，称自己代表“全以色列的社工，不论民族、地区及思想”。甚至右派的政治人物也受到压力，开始口头呼吁反对暴力，还有一些企业也尝试增加曝光，也用了相似的说法。当然，这并不足以让清晰的反战和反占领运动形成，顶多传达了“和平共存”的讯息，但仍然是不可忽视的发展。<br />\r\n<br />\r\n<b>地方委员会和巴勒斯坦的罢工</b><br />\r\n<br />\r\n雅法区内发生的挑衅，使这个历史悠久的巴勒斯坦城镇现已成为特拉维夫（以色列首都）的一区，且仍有大量的巴勒斯坦人住在此区，他们组建了“防御委员会”以对抗枪械暴力和犹太保卫同盟。<br />\r\n<br />\r\n接下来发展出对抗占领、封锁、歧视、贫穷和资本主义的抗争将至关紧要，并在绿线的两侧形成更多的示威、更多的反抗、，更多的公民不服从行动。这将需要组织、扩大以及民主化共同行动或者防御委员会——这些已有部分存在于巴勒斯坦的社区中。<br />\r\n<br />\r\n这不单是组织上的问题，还牵涉到民主讨论及进一步方案发展。毕竟打败以色列军方是个彻头彻尾的政治问题，这个问题关乎到方案是否可以有效团结工人阶级及青年，并在日常抗争上对抗剥削及镇压。<br />\r\n<br />\r\n特别的是巴勒斯坦人在5月18日的抗争是个关键。这是在由下而上的压力下，由“以色列阿拉伯人高级后续行动委员会（High Arab Follow-up Committee）”发起。该组织是在1982年贝鲁特附近的萨布拉-夏蒂拉巴勒斯坦难民营发生大屠杀后成立的，集合以色列境内全巴勒斯坦人政党的伞式组织。类似5月18日的抗争已经不是第一次发起，后续行动委员会经常发起这类抗争，但这次的动员规模超乎想像。<br />\r\n<br />\r\n尽管在被迫害的威胁下，尽管很多地区将被列入黑名单，尽管已有约1500名巴勒斯坦人已被捕或被犹太保卫同盟从Facebook页面上搜出并被要求解散抗争，在东耶路撒冷，在西岸，在戈兰区的德鲁兹村庄，以及很多以色列境内所谓的混和城市，抗争星火燎原。<br />\r\n<br />\r\n但这仍是活跃的抗争，组织了抗争纠察线，甚至某些地方已经筑起路障。根据以色列《国土报》，这些抗争说明了以色列需依赖巴勒斯坦工人，且这些工人的抗争罢工已造成4000万美元的损失。清洁人员工会的主席称“少了他们我们没办法工作，他们是我们的一部分”。以色列的建筑协会也指出，在65,000个巴勒斯坦建筑工人中只有150人正在以色列境内工地工作。根据以色列交通部，有高达10%的公车驾驶并未出席。后续行动委员会预测至多半数的阿拉伯裔公众，待在家中罢工。<br />\r\n<br />\r\n这至少展示给部分犹太工人们，并使其理解到全工人团结。尽管 Histadrut（以色列主要的工会联盟）领导层拒绝承认罢工，甚至呼吁码头工人抵制意大利籍船，以回应意大利里窝那的马头工人拒绝把军事装备交给以色列。电力工人委员会甚至发起反动措施，刻意不恢复加沙的电力网。但仍有部分犹太工人宣布和他们的巴勒斯坦同僚团结对抗，清楚的展现出巴勒斯坦工人们的经济影响力。<br />\r\n<br />\r\n<b>一场终极考验</b><br />\r\n<br />\r\n如此的危机情况亦是对革命政党的终极考验。革命政党得抵抗情势发展衍伸出的爱国主义压力问题——这影响着抗争者的士气，让人们抛弃阶级斗争，转向“民族团结”上，甚至被压迫者要联合反动势力及资产阶级势力。还得抵抗针对镇压者的憎恨变成对压迫民族的工人阶级的憎恨之压力。<br />\r\n<br />\r\n我们时常得逆流而上，但在这个状况下将会极度困难。我们得以一个精心设计的政治纲领、以敏感的方法、保持原则，持续投入政治工作，而将这个纲领在此同时转化为一个坚实的行动，是非常巨大的挑战。社会主义斗争运动（ISA以色列/巴勒斯坦支部）在绿线的两侧成功应对这项挑战，这让我们在今日处于更有利的位置。<br />\r\n<br />\r\n当然，我们的纲领是建基在一系列的当下诉求上: 透过群众动员结束战争，停止军警镇压抗议者，停止攻击平民，停止在阿克萨清真寺布署维安人员，停止极右派挑衅，停止对谢赫贾拉的掠夺，以及停止东耶路撒冷对巴勒斯坦人的驱逐。我们把这些连结到结束以色列屯垦殖民政策的需求上，展现对所有战争受害者及全社区的团结，并呼吁结束加沙的围城和封锁，以及对当地人们的连坐罚。<br />\r\n<br />\r\n我们强调，如果没有反对占领、贫穷及不平等、贪腐菁英的抗争；以及缺少对全区健康照护、生活品质及福利的争取，和平将遥不可及。我们呼吁工人和青年团结起来，在工作场所及校园团结反对民族主义的“分而治之”方案，反对极右派，以及反对爆发冲突。我们支持成立行动委员会，实行自卫权和民主组织决策以扩大抗争。我们反对任何否决巴勒斯坦自决权的方案，支持独立的社会主义巴勒斯坦在其东耶路撒冷首都，以及支持社会主义改变以色列和周遭地区。<br />\r\n<br />\r\n<b>我们纲领的演进</b><br />\r\n<br />\r\n一个社会主义纲领必须回应既定事实。既然状况正随时改变，纲领也必得时常跟着具体诉求与时具进。<br />\r\n<br />\r\n在1948年，马克思主义者曾反对以色列建国。毕竟这是犹太复国主义（锡安主义）者对“犹太民族问题”的解决方案，在巴勒斯坦内建立一个犹太家园，并同时排除巴勒斯坦人的权利。这样的方案只有在暴力迫迁阿拉伯人的情况下才有可能实行。且不可避免地，这样的犹太人政府为了其生存，将会过度军事化并成为帝国主义机器。反犹太主义的罪行导致犹太复国主义罪行，一个对巴勒斯坦人民的罪行。<br />\r\n<br />\r\n阿拉伯统治菁英，在帝国主义作祟下意见分歧。他们私底下各自操盘局势，对以色列仅维持口头的谴责。直到1967年，以色列已站稳脚步并征服了西岸和耶路撒冷，以及周遭地区。这并不是个解决放案，这反而加深阿拉伯群众的仇恨。我们的先驱组织在1967年写道，只有在工人阶级的领导下，才有可能建立民主的阿拉伯联邦，这包含了以色列自治区及所有其他少数民族的平等权，也包含了目前迫切需要的巴勒斯坦难民返乡的权利。<br />\r\n<br />\r\n在此同时，新的犹太世代已在以色列成长茁壮，以色列社会被阶级撕裂，被歧视、失业、住房危机和贫穷毒害。“把犹太人推向大海”的反动思想毫无疑问是源自于军事策略的，而它的存在只会更强化犹太人的犹太复国主义反动情绪。<br />\r\n<br />\r\n在资本主义基础上，双方各自成立“半国家”政府和两国方案只是乌托邦。以色列的统治阶级完全不想让巴勒斯坦人享有相同的权利，或让巴勒斯坦人成立政府，成为以色列的附属国，这样的方案也无法替巴勒斯坦群众解决持续性民族镇迫、贫穷及失业的问题。何况以色列在西岸的殖民地扩张已使当地分散成数个飞地，粉碎巴勒斯坦人成立自己政府的希望。<br />\r\n<br />\r\n如此情况下，只有群众性民族和社会解放抗争才是出路。巴勒斯坦青年们的起义及大罢工，展示了斗争扩及至1967年及1948年以巴边界内全部巴勒斯坦社区的可能。这个运动能够诉诸工人、青年，以及在以色列境内受压迫的社区，并促进对以色列资本主义政府的抗争，终结以色列政府的镇压、其“分而治之”政策以及对工人所造成的伤害和社会悲剧。终结占领、歧视、贫穷、剥削及战争的唯一方法，是要建立一个定都于东耶路撒冷的社会主义巴勒斯坦政府，以及在以色列实现社会主义改变，并让以色列成为中东社会主义邦联一分子。在过去我们提倡耶路撒冷为两国的共同首都，但是巴勒斯坦家庭迫迁、犹太殖民区的政治现况意味着这样的提倡比过去更迫切，且需要耶路撒冷在以色列和巴勒斯坦对等的状态下成为这两个国家的首都。<br />\r\n<br />\r\n一个全区域的社会主义计划将促使不同社区合作，将组织期望返乡的巴勒斯坦人，以民主的方式重新讨论边界，这包括扩大巴勒斯坦的领土及拆除西岸殖民区。唯有这样，地区的和平及繁荣才得以实现。", "date": "2021-08-08", "agreeCount": -2, "discussionCount": 2}