{"type": "article", "id": 6134, "title": "毛，周，江，薄怒斥记者 - 膜乎", "uid": 6737, "topics": [14, 25, 31, 108, 613, 1143, 1962, 5014], "contents": "你问我支不支持张国焘，我说支持，我把他嫡系部队调走全部消耗光，我怎么会不支持他？我就明确的告诉你这一点。我感觉王明还要学习一个，他非常熟悉苏联的那一套理论，毕竟还是被我下毒，明白我的意思吗。我告诉你们，我是身经百战，操的多啦，文工团的哪个女战士我没操过？文工团TM....你们要知道，延安的蓝萍，比宋美龄不知道骚到哪里去了，我与她炕战八年。红卫兵还要提高自己的武斗水平，识得唔识得啊？林彪有一个好，哪里有飞机，他跑得比西方记者还要快，但是他暗杀我的手段啊，还是too simple,sometimes naive.我不是毒枭，但是我见的太多了，中国有句话叫闷声种大烟，将来如果报道上有偏差，你们要负责，我没有说过我们不抗日，但你一定要问我抗不抗日，现在大陆已经赤化，我怎么能不说他抗日？讨论抗不抗日 也要按照洗脑的教科书啊，当然中央的决定权也是很重要的，你们不要想弄个大新闻，说我不抗日，就把我说成是皇协队长，你们啊，乃衣服！ I &quot;M angry!<br />\r\n<br />\r\n<br />\r\n你问我支不支持毛主席，我说支持，他诱奸了我的干女儿孙维世，把我膀胱吓的都发炎了，我怎么能不支持他？我就明确的告诉你这一点。我感觉科比还要学习一个，他非常熟悉那套性侵的理论，毕竟还图样，明白我的意思吗。<br />\r\n我告诉你们，我是身经百战，见的多了，新中国哪次暗杀我没有参与？ 暗杀TM....你们要知道，上海的顾顺章，比你们不知道高到哪里去啦，我让他全家一个不剩。你们还要提高自己的知识水平，识得唔识得啊？你们有一个好，哪里有红色恐怖，你们跑的比其他中国记者还要快，但是论伪装好人，迫害老同志，搞女人，装孙子啊，你们还是too simple,sometimes naive.<br />\r\n我没有生育能力，但是我搞的太多了，中国有句话叫闷声喝茅台，将来如果报道上有偏差，你们要负责，我没有说过大陆没有民主，但你一定要问我有没有民主，老百姓要是敢有意见就会被关进劳教所虐待致死，这怎么能算没有民主？讨论有没有民主 也要问问我们的坦克啊，讨论我能不能生育，也要问问被我玩过的女特务啊，当然毛主席的后门也是很重要的，你们不要想弄个大新闻，说我机智的外交言论都是宣传部门编的，就把我说成伪君子岳不群，你们啊，乃衣服！ I &quot;M angry!<br />\r\n<br />\r\n<br />\r\n你问我支不支持康师傅，我说支持，他是我迫害劳教刁民的总头目，我怎么会不支持他？我就明确的告诉你这一点。我感觉陈希同还要学习一个，他非常熟悉建设城市的那一套理论，毕竟还是被我拿下，明白我的意思吗。我告诉你们，我是身经百战，唱的多啦，西方的哪个元首没听我唱过歌？唱歌TM....你们要知道，西班牙的卡洛斯国王，比你们不知道高到哪里去了，我在他面前梳头。媒体还是要提高自己的裤带位置，识得唔识得啊？朱镕基有一个好，哪里有腐败啊，他查得比西方记者还要快，但是他查来查去想查我儿子的远华案啊，还是too simple,sometimes naive.我不是商人，但是我见的太多了，中国有句话叫闷声发大财，将来如果报道上有偏差，你们要负责，我没有说过我伪造纵火案，但你一定要问我是不是我伪造的，他们数量都到上亿了，我怎么能不伪造？讨论我迫没迫害轮子，也要按照基本法啊，当然六零一办公室的决定权也是很重要的！你们不要想弄个大新闻，说我续命，就把我说成是蟾蜍精，你们啊，乃衣服！ I &quot;M angry!<br />\r\n<br />\r\n<br />\r\n你问我支不支持轮子，我说不支持，我一出国他们就在我下榻处闹事起诉我，我怎么会支持他？我就明确的告诉你这一点。我感觉永糠还要学习一个，他非常熟悉暗杀元首的那一套理论，毕竟还是图样，明白我的意思吗。我告诉你们，我是身经百战，打黑的多啦，重庆的哪个民营企业家没被我搞的倾家荡产？媒体TM....你们要知道，美国的洪博培，比你们不知道高到哪里去了，我儿子敢对她闺女性骚扰。媒体还是要提高自己的唱红歌水平，识得唔识得啊？王立军有一个好，哪里有使馆啊，他跑得比西方记者还要快，但是他提供来提供去的我的谋反材料啊，还是too simple,sometimes naive.我不是医疗工作者，但是我见的太多了，中国有句话叫闷声卖器官，将来如果报道上有偏差，你们要负责，我没有说过我老婆和海伍德有一腿，但你一定要问我是不是带了绿帽，他帮我洗了80亿到海外，我怎么能不带绿帽？讨论我活没活摘，也要按照基本法啊，当然劳教所的折磨酷刑也是很重要的！你们不要想弄个大新闻，说我想割据西南，就把我批判一番，你们啊，乃衣服！ I &quot;M angry!", "date": "2021-08-09", "agreeCount": 9, "discussionCount": 1}