{"type": "article", "id": 6145, "title": ["本吧存在的意义 - 膜乎"], "uid": 6737, "topics": [108, 613, 1962], "contents": "作者：仲夏的呼啸<br />\r\n<br />\r\n在这个物欲横流，金钱为上的社会里。几乎所有的人都活在物质组成的海洋之中。不论学生，工人，白领，企业家他们的生活永远都单调而乏味。麻木了其精神与肉体。<br />\r\n作为众多普通人中的一员。我也奔波于涛涛洪流之中。我们在这个时间堆积而成的工作学习中无法抽出较多的时间去健身，去远游，去当一个志愿者。但我可以在乘地铁，在等公交，在给自己的A6洗车保养的时候，拿起手机，到一个我喜欢的贴吧。看上两眼。我就心满意足。<br />\r\n而我们喜欢上了某些人眼中所谓的反动帖吧。<br />\r\n但某些人所想的并非是正确的，而是带上了有色的眼光来看待。<br />\r\n这里并非反动。我希望某些人能够分清楚反动和恶搞这两个词。在美国许多的脱口秀栏目里，主持人都会对总统的某些现象进行调侃讽刺。本吧建立也是如此。我们在保证历史的真实性客观性上，对一些现象进行并不为过的调侃。而不是你们嘴里的侮辱。恶搞并不为过。更不是你们嘴里说的反动，因为我们不是蛊惑人心，我们并没有对来吧群众进行精神程度的洗脑教育。我们的帖子在那里。看或不看你自己选择，去或留我们更不会阻拦。而且我们相信，我们伟大祖国的伟大领路者，既然能经得起我们发自内心的敬畏，也能接受我们善良的，在口中的小小玩笑。<br />\r\n而且本吧鼓励文学和创新精神，这是符合目前国情的。当一天工作完毕，煮上一壶咖啡，坐在电脑前码字，极大的提高了吧友的思维能力逻辑能力和文学创造能力。并且对电脑的通用技术以及涂鸦技术也有提高作用。<br />\r\n而即使不是写手，你也可以在这里得到你的乐趣和一些真正的知识。从中感悟到你的哈穆雷特和正能量。<br />\r\n我们不喜欢沉闷的新闻，也不喜欢下限的冷笑话。更不喜欢看长篇大论的文章。<br />\r\n我们喜欢在这里发挥自己天马行空的想象，开拓自己与众不同的思维。我们从调侃，恶搞或者恶俗中发散自己的思维，分享自己的感悟。并且在这里寻找正能量。加强自己创新能力和思维能力，改进自己，进而改进社会。成为中国梦的造梦者之一。<br />\r\n无编制教师董旭阳写与于2013年冬<br />\r\n<br />\r\n<br />\r\nav1188dy 的回复<br />\r\n<br />\r\n说的太好了，有些吃饱了没事干的其他吧的人，对大救星吧的事情指手画脚。救星吧一不输出革命，二不输出黄色和反.动，三不去折腾你们，还有什么好说的。<br />\r\n本吧只是调侃一下，最高级的幽默就是调侃权贵，最低级的幽默是拿弱势群体,如肥胖者，精神病患者等开玩笑。仅仅是调侃一下，甚至都没有讽刺的意思。<br />\r\n说句实话，其他关于毛的贴吧，还有哪个能像救星吧这样，语录诗词张口就来？我也很欣赏的他的诗词文笔，“一勾残月向西流”，“安得倚天抽宝剑，”帝子乘风下翠微“芙蓉国里尽朝晖”，这样的句子，确实是想象大气奇特，气魄非凡。本吧并没有抹杀他的优点，仅仅就拿他一些事情来开个玩笑罢了，弄得上纲上线。<br />\r\n再看看今天有位吧友把挺毛吧的一个人的打油诗贴到本吧，就是那篇猫竹席你真傻，简直毫无美感可言，如同高中政治老师所写，凭良心说，如果真是认真研读mao主席诗词，怎么可能写出这种诗，反观救星吧吧友，个个对毛主席诗词烂熟于心，即使是很生僻的，都能随口引用，写出的诗也是幽默睿智。 强弱悬殊，高下立判。<br />\r\n<br />\r\n<br />\r\n救星吧形势一片大好，吧里小将交流思想，其乐融融，在水贴和小学生充斥百度贴吧今日，还能有这样的贴吧存在，实在是罕见。<br />\r\n而且最关键的是，本吧有自己的贴吧文化，这个是最好的。发帖带前缀，这个本来是很烦人的东西，在这里却变成一个必不可少的有意思的事情。mao主席一些奇妙深刻很有喜感的话，还有一些优美诗句，都被拿来做贴吧前缀。 还有就是内涵调侃一个人物，这个人物最好有很多事迹和语录，正好毛主席全部占其了。易帝就有很多脑残的话被做成语录，遭人取笑。可惜的是单涛由于退役很久，也没有新的语录和新闻事迹了，所以渐渐无人再去调侃他。毛主席好在一生的事情和语录实在太多，取之不尽用之不竭，这样的人，不拿来调侃就太可惜了。<br />\r\n<br />\r\n吧里的小将们都生在天朝，当遭遇到社会种种不公，上头种种盘剥，对这个正权有很多不满时，并没有说很愤怒而去怒斥对方，而是用一种玩世不恭的态度，用幽默智慧的语言去调侃他们，我觉得这就是中国人的智慧。虽然在前几十年中华民族遭到前所未有的浩劫，文化道德信仰几乎毁灭殆尽，但现在看来，起码一部分中国人从未丢失骨子里的幽默感，这是很令人欣慰的。<br />\r\n钱钟书和杨绛文革时被批斗迫害，有次钱钟书先生剃了阴阳头，别人会觉得受了莫大的侮辱，而钱钟书却说：“小时候老羡慕弟弟剃光头……果不其然，羡慕的事早晚会实现。”在那样的环境下，却仍用这种幽默豁达态度相对，我觉得这就是本吧的精神。<br />\r\n而有些关于毛的贴吧，两句话不说就上纲上线，十分死板，我相信将来开创未来的，一定是大救星吧小将们这样头脑灵活，有思想有幽默感的人，而不是那人云亦云，没有思考能力，毫无趣味的人。<br />\r\n最后祝愿本吧可以长久繁荣，和其他吧吧友们都能和睦相处，毕竟上贴吧就是闲暇图个一乐，当然，如果能在长点知识，就再好没有了。这个社会已经有太多的欺诈，不信任，相互攻讦内斗，真心希望贴吧能保留一片净土，让我等青年每次点开网页，总是能开怀大笑，若有所思，期待未来。", "date": "2021-08-11", "agreeCount": 18, "discussionCount": 4}