{"type": "article", "id": 6175, "title": "怎么看近协在线今日发布的《“膜乎站长”被捕： 为期 5 个月的地下工作正式告终》？ - 膜乎", "uid": 4516, "topics": [401, 6768], "contents": "“膜乎站长”是一个很响亮的名号，但它仅限于墙外。为什么这样说呢？“膜乎站长”又是谁呢？下面就和小编一起来看一下吧。<br />\r\n<br />\r\n“膜乎站长”，是一位中国公民。他掌握并精通各类工程绘图，对膜蛤乳包、亚文化等领域更是涉猎极深。除此之外，他青年时代就涉猎过诗词、歌曲、淫梦、创学、六学、抽象、神友、冲浪、白学、出道、狗粉等领域，几乎可以说是一项全能型人才。<br />\r\n<br />\r\n然而，就像教员曾经说过的一句话:“路线不对，姿势水平越多越反动。”<br />\r\n<br />\r\n他并没有将他那高的不知道哪里去的智商宽衣用在正轨上。他自作聪明，将自己陷入了万劫不复的深渊。关于膜乎站长的事迹，无须诸位了解。<br />\r\n<br />\r\n他自10年起就开始涉猎影视。至2021年7月，他依旧逍遥法外，扬言“日本是我的第二个家乡”。然而，他的狂妄自大，终究导致了其的覆灭。<br />\r\n<br />\r\n今年8月份起，协会情报处发起了一次极其隐秘的言论操控行动，成立了工作专项组。起初，该专项组成员的行动目的仅仅是关于利用吴亦凡和篡改奥运金牌算法来掩盖百年一遇的影响政权稳定的相关内容。<br />\r\n<br />\r\n随着调查的深入，一个ID为“膜乎站长”的人逐渐浮出水面。但由于19年的抹黑反送中行动，过于仓促和资源利用不当，导致未能对其开展后续调查工作。<br />\r\n<br />\r\n有了19年抹黑反送中行动的经验后，地下组成员们便针对其开展了新一轮的调查工作。由于此人的演艺生涯超乎想象，调查工作并不难进行。<br />\r\n<br />\r\n但，只要在娱乐圈活动，那就一定有黑底迹可循。通过大规模的浏览，地下组成员耗费一个多月的时间将2010到2021参演的电影客全部看完，并整理了大量材料。<br />\r\n<br />\r\n地下组探员发现，有一企业鸿星尔克与其强行有关。于是，探员背着二百斤干粮十里山路不换肩地开展了线下调查取证工作。然而，半个多月的潜伏工作下来，探员发现该企业在非法提供国家早已禁止的外语补习与移民的，并且在积攒军火武装自己的起义部队。<br />\r\n<br />\r\n探员脱身后，欲配合警方将该企业铲除。但是警方只是在嘲笑探员们“请理性消费！”，对长者瀚的调查工作却陷入了僵局。<br />\r\n<br />\r\n正当调查工作一筹莫展之际，一位罗姓探员翻看了自己父亲手机里被天朝APP偷偷录下的通话音频，终于又有了调查方向和头绪：<br />\r\n<br />\r\n<blockquote>2月25日凌晨0时16分，湖南人民广播电台经济频道主持人罗某正在主持直播节目《心灵之约》，当时节目已近尾声。导播向罗刚示意了一下，原来是一位自称是日本人的听众打进电话来，对方自称小原劲太朗，马上用掺有极重日本口音的中国话说：“我是一个日本人，从小，在书本上，从爸爸妈妈嘴里我就知道，支那是一个很低劣的民族。等我到了长沙，我才发现支那人比我在祖国所知道的，在书本上所知道的，从爸爸妈妈先辈们嘴里知道的，比我想象的，更低劣，支那人是世界上最低劣的民族……”在这个假日本人肆无忌惮地攻击中华民族将近3分半钟的时候，罗刚终于忍无可忍地喝断了这个假日本人：“够了！！我知道你要说什么了！！”<br />\r\n<br />\r\n　　罗刚想起日本靖国神社前因抗议而被捕的中国同胞，开始反击：“你们的国家连一个中国人在地上写两个字也会被捕，还谈什么民主？你不要告诉我中国人民八年抗战、南京大屠杀三十万人的死难、无数中国军民的牺牲都是假的！！”假日本人继续狡辩：“在战争面前，我们国家信奉的是达尔文……”罗刚气极了：“去你妈的达尔文，希特勒还信奉达尔文呢！希特勒还说要把全世界的民族都杀光，只剩下德国呢！”......</blockquote><br />\r\n音频到此为止。<br />\r\n<br />\r\n这个探员突然发疯，说：“是不是真的和神社有关系？”随后，探员们将所有调查资料、证据移交贪财的王晶和国宝。然后继续开展跟进、收尾工作。<br />\r\n<br />\r\n这时吃饱饭没事干的探员又发现了一个Ins账号，这个嫌疑人一带一路注册了又忘密码而丢弃的Instagram就已经出现在了行动小组的眼前。那时，膜乎站长就已经被认定为了与乃木神社挂钩。<br />\r\n<br />\r\n8月份，地下组探员们开展了繁杂的收尾工作，清理完了手头上的证据材料、整理了与来往密切的一些互联网用户、活动平台等。他们一再确认了无音讯后，于8月13日，整个事件宣布告终。<br />\r\n<br />\r\n目前，张哲瀚的自由均无。等待他的，只有对长者的续命。<br />\r\n<br />\r\n在此，向折腾了5个月的这些飞天蜈蚣说：爷爷，您回来了!", "date": "2021-08-18", "agreeCount": 3, "discussionCount": 0}