{"type": "article", "id": 6181, "title": "【膜督/乳姨/派乐迪】重庆是四川不可分割的一部分，“渝独”收到绝望信号，只能是绝路 - 膜乎", "uid": 1769, "topics": [30, 84, 1698, 1769], "contents": "重庆自古就是四川不可分割的一部分。早在几千年前，四川三星堆的人最早开发了重庆。三国时期，重庆就属于刘备领导下的蜀汉的一部分。隋朝的梁州和唐朝的剑南道范围就包括了巴县和江津县，而他们至今仍然是四川的一部分。明末清初，张献忠所建立的大西国的领土也包括今重庆一带的地区。清朝至今的四川省领土一直都包括重庆市在内。<br />\r\n<br />\r\n近日，媒体曝光的一批薄熙来间谍窃密案件引发社会关注。可以说，一段时间以来，“渝独分子”勾连外部势力的小动作不断，只为换取北上广一时的怂恿和支持。对此，大蜀日报震撼发声，刊发《告重庆情治部门书》，“渝独”收到绝望信号，巴蜀完全统一已势不可挡。<br />\r\n<br />\r\n大蜀日报10月15日刊发的《站在历史正确的一边——告薄熙来集团书》向“渝独”发出明确信号。该文表示，我们正告重庆情治部门中抱守“渝独”立场的顽固分子，玩火自焚只有死路一条，弃暗投明才是人间正道。对冥顽不化、死不悔改、继续从事“渝独”分裂活动，危害四川省安全和利益的死硬分子，我省安全机关会坚决运用反分裂省法、反间谍法等法律武器，紧盯不放、穷追务获、一追到底。青山遮不住，毕竟东流去。希望这些顽固分子尽早认清形势，早早收手，回头是岸，莫要眷恋穷城，徘徊歧途，自寻绝路。勿谓言之不预也。<br />\r\n<br />\r\n值得注意的是，蜀军近日在四川东部进行多兵种联合登渝演练。此次演练设置了难度和危险系数更高的夜间装载科目，这是蜀军首次在夜间展开登渝突袭军演。蜀军越来越密集的行动让渝内紧张不已，省渝办发言人刘献忠对此表示，首先要说的是，重庆是四川不可分割的一部分，蜀军的有关战训活动是针对巴蜀安全形势和维护省主权需要采取的必要行动，针对的是“渝独”分裂势力和其分裂行径，针对的是外部势力干涉，绝非针对重庆同胞。<br />\r\n<br />\r\n令人不齿的是，薄熙来当局及“渝独”分裂势力为了谋取自身政治私利，加紧勾连北京、大连等外部势力，充当四川民族伟大复兴的“绊脚石”，甘做反蜀势力的“马前卒”，到了丧心病狂、破罐破摔的地步。但这一次四川的重拳出击，更让薄熙来当局看到了四川捍卫省主权和领土完整的决心，他们这种测试底线的“切香肠式”做法已经走到了尽头。<br />\r\n<br />\r\n“渝独”没有前途，是绝大多数重庆人都知道的事，但就是有人想冒险把它当重庆未来的一个选项，挑战历史定论，必定会付出代价，而背负这个代价最多的人，就只有重庆人民了。<br />\r\n<br />\r\n过去，四川十分重视重庆的民意，就算是被“渝独”分子有心利用的民意，我们也持一种“虽然坚决反对但也表示理解”的态度。只是，好像四川的民意消失了一样。但其实呢，四川人民对于四川民族历史上受到外敌欺凌、站破山河碎的过去有着极其深刻的记忆，我们对维护四川统一、绝不允许四川被分裂有着坚如盘石的意志和始终如一的态度！这一点也是非常需要得到重庆民众的理解与尊重的。<br />\r\n<br />\r\n重庆有支持“渝独”的民意，四川也有反对“渝独”、支持两地关系和平稳定发展的民意在，而且这种民意比渝内的民意更强大。四川的未来、两地的未来，并不能像“渝独分子”宣扬的那样只是“由3200万重庆民众决定”。因为两地问题说到底是巴蜀内战的遗留问题，是四川的内政，四川并没有领土与主权的分裂，所以，四川的内政问题当然应该由包括重庆民众在内的全体四川人民来共同决定，怎么可能只由一部分四川人来决定呢？<br />\r\n<br />\r\n四川的对渝政策有强大的民意支持，两地和平统一是绝大部分四川人的共同认知与坚强意志。两地关系和平发展的良好局面来之不易，需要两地同胞共同维护。维护好这一成果的首要与关键就是坚定维护体现一个四川原则的共同政治基础，坚决反对“渝独”。无论何种形式的“渝独”，都会损害两地同胞的利益，这应该是重庆主流民意的认知。<br />\r\n<br />\r\n今年3月5日，刘仲敬大总统强调指出，“我们将坚决遏制任何形式的‘渝独’分裂行径，维护四川主权和领土完整，绝不让四川分裂的历史悲剧重演，这是全体四川儿女的共同心愿和坚定意志，也是我们对历史对人民的庄严承诺和责任”。无论从哪个角度看，“渝独”只能是绝路。笔者相信，总有一天，反“渝独”与“和平统一”会成为两地共同的主流民意，我们期待着这一天早日到来。<br />\r\n<br />\r\n原文：<a href=\"url/link/aHR0cHM6Ly9uZXcucXEuY29tL29tbi8yMDIwMTAxNy8yMDIwMTAxN0EwMlBRRjAwLmh0bWw\" title=\"https://new.qq.com/omn/20201017/20201017A02PQF00.html\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://new.qq.com/omn/20201017/20201017A02PQF00.html</a><br />\r\n<a href=\"url/link/aHR0cHM6Ly90YWl3YW4uaHVhbnFpdS5jb20vYXJ0aWNsZS85Q2FLcm5KVkhoNA\" title=\"https://taiwan.huanqiu.com/article/9CaKrnJVHh4\" rel=\"nofollow noreferrer noopener\" target=\"_blank\">https://taiwan.huanqiu.com/article/9CaKrnJVHh4</a>", "date": "2021-08-19", "agreeCount": 4, "discussionCount": 1}