{"type": "article", "id": 6200, "title": "台海会爆发战争吗？ - 膜乎", "uid": 8251, "topics": [7, 49, 220, 6796], "contents": "<b>中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/07/13/30110/</b><br />\r\n<br />\r\n<b>中国劳工论坛的telegram连结：https://t.me/chinaworkerISA</b><br />\r\n<br />\r\n<b>中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17</b><br />\r\n<br />\r\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br />\r\n<br />\r\n<b>台湾正处于中美新冷战升级的风眼位置。新冷战并非全球关系中的一个暂时阶段——拜登的反中政策是为了要“赢得21世纪”。</b><br />\r\n<br />\r\nVincent Kolo<br />\r\n<br />\r\n4 月，《经济学人》杂志称台湾为“地球最危险的地方”。这个封面头条引发热烈讨论。台湾怎么可能被拿来与朝鲜、阿富汗或加沙相提并论？但近年来，特别是拜登政府上台后的几个月里，将印太问题和与中国的战略竞争放在首要位置，而台海紧张局势已经升温到前所未有的程度。<br />\r\n<br />\r\n在21世纪中美帝国主义之间划时代的冲突中，台湾问题在经济、政治和地缘战略上都是个关键。对这个名不符实、丝毫没有共产主义的中共党国来说，台湾是可以用来煽动民族主义，在没有将其拿下之前“中华民族伟大复兴”将无法实现。但中共对台政策不能仅凭这种象征意义来解释。<br />\r\n<br />\r\n<b>中国的红线</b><br />\r\n<br />\r\n中共政权不能容许台湾在新冷战冲突中正式“分裂”到美国为首的西方阵营。因此，台湾正式宣布独立、美国等大国推动台独、美军驻在台湾，都是其“红线”。一旦越过这些红线，将是中共政权的历史性挫败、甚至可能导致其下台。这就是北京不仅要采用战狼措辞，而且还增加了在台湾周边空域、海域的军演次数的原因。（2020年解放军空军进入台湾领空达到史上最高的380次，今年则更多）与台湾冲突密切相关的南海争议海域，中美两方行动正在同时升级。北京的行动是警告台北和华盛顿不要挑战其“红线”，并通过民族主义来协助习近平在中共党内权斗，以巩固他对中共党国的终身统治。<br />\r\n<br />\r\n对美方而言，情况正好相反：如果中国与台湾“统一”，并由解放军牢牢控制住，这将是美帝国主义的历史性失败。在军事上，控制台湾将使中国能够主宰东亚和西太平洋。美国将被决定性地削弱，其与日本、韩国、印度和澳大利亚等区域大国的战略联盟也会开始瓦解。美国作为自1945年以来亚洲主要超级大国的信誉将遭受不可逆的打击。<br />\r\n<br />\r\n<b>与苏伊士运河危机的比较</b><br />\r\n<br />\r\n一些评论员将中美新冷战与1956年的苏伊士运河危机（第二次中东战争）相提并论，当时埃及的激进泛阿拉伯主义总统纳赛尔（Gamal Abdel Nasser）国有化苏伊士运河，令企图控制苏伊士运河的英国、法国和以色列遭遇挫败。苏伊士运河危机标志着英国和欧洲帝国主义不再是世界列强。美国置身于苏伊士运河危机之外，任其盟友蒙羞。如果美国未能或拒绝阻止解放军夺取台湾，这将标志着美国的“苏伊士时刻”的历史性转折。但在今天的状况下，这样的结果对西方资本主义而言会更坏。正如《经济学人》引述特朗普亚洲事务资深主任博明（Matt Pottinger）所言，当英国在苏伊士运河遭遇挫败时，美国已经取代英国成为西方世界的领袖。今天，“没有另外一个美国在背后等待”<br />\r\n<br />\r\n显然，当今冷战中的任和列强都不会从人民的福祉、安全或民主权利的角度来看待“台湾问题”。2300万台湾人不幸成为了争夺印太地区最高权力和控制权的竞争中一粒重要的棋子。在台湾，人们现在才逐渐明白到各势力的地缘政治联盟的完整意义。台湾民族主义的资产阶级领导（执政的泛绿阵营）利用社会对中共政权的痛恨来推动亲美议程并赢得选票，令群众意识变得更复杂。<br />\r\n<br />\r\n在台湾民族主义的基层支持者中（特别是压倒性支持独立并将其视为民主权利保障的年轻世代）仍有一种认知，认为问题可以在台湾内部解决，也可以通过外交和与美国结盟来解决。但是美国支持了全球75%的独裁政权，而在其地缘政治利益改变时，曾背叛过对库尔德人、阿富汗女性、西藏康巴游击队等无数的支持承诺。对于美帝国主义来说，正如过往支持蒋介石政权所展现的那样，只要台湾“站在我方”，就算台湾是独裁统治也没有道德上的疑虑。<br />\r\n<br />\r\n原则上，由台湾人民来决定台湾的未来当然是非常合理，但这无法在资本主义和帝国主义的基础上实现。不幸的是，台湾的命运现在是由北京和华盛顿决定，并由他们凌驾于台湾人民之上进行的“赢得21世纪”的竞争来决定。只有国际社会主义革命胜利、终结资本主义和帝国主义，台湾和其他国家的人民才能决定自己的未来。<br />\r\n<br />\r\n<b>“战略模糊”</b><br />\r\n<br />\r\n中美资本主义都想控制台湾这粒棋子。更准确地说，他们必须不惜一切代价阻挠对方夺取控制权。正因如此，地缘战略的僵持不下至今仍是双方都可接受的。这就是美国仍然坚持“一个中国政策”作为外交政策的原因。根据这个政策，美国并不承认台湾是独立国家。这是前美国总统尼克松和中国领导人毛泽东50年前达成的外交协议，坚持“一个中国”是美帝国主义在当时的冷战中将中国拉到美国一方以对抗苏联而愿意付出的代价。因着全球关系变化，台湾于1971年被毫不客气地踢出联合国。<br />\r\n<br />\r\n美国对台的“战略模糊”政策也由此产生。美国承诺“保护”台湾（向台湾出售军备），但却没有表明在中国武力犯台时会出兵保护台岛。但今天的情况已大不相同。特别是自拜登上台以来，双方都大幅加剧了台湾的紧张局势。与特朗普反覆无常的政策相比，拜登正在推行一种更连贯、有计划且（至少到目前为止）有精细的外交战略来“挤压”中国，比如组建国际联盟与“美国已重回谈判桌”的言论。习近平政权则强化其民族主义的战狼外交政策和国内镇压作为回应。<br />\r\n<br />\r\n美国担心中国不断增长的军事实力最终会让中国能够武力夺取台湾。中国海军的规模现在已经比美国大（中国有360艘舰船，美国仅有297艘）。中国拥有在离本土更近的地方作战的优势。美国军事和外交政策界正在就是否应该放弃过去的“战略模糊”，转而主张美国明确保证会军事介入台湾的争论。反对意见警告说，这反而可能会触法习近平入侵台湾。<br />\r\n<br />\r\n拜登和其重新集结的盟友并没有完全抛弃“战略模糊”，而是改换措辞，在姿态上出现微妙变化，以此警告习近平。6月在英国举行的G7峰会上，以及在此两个月前日本首相菅义伟会见拜登时，官方公报都提到了“台海和平稳定的重要性”。西方领导人过去从未在他们的论坛上提及台湾。北京将其视之为挑衅，这也是他们的用意。最近，日本副首相警告说，中国入侵台湾的话将会“威胁日本的存亡”，这显然意味着日本会参战保卫台湾。近几个月来，包括国防部长达顿（Peter Dutton）在内的澳大利亚政客也作出类似警告。<br />\r\n<br />\r\n7月，拜登的印太政策协调员坎贝尔（Kurt Campbell）发表广受报导的讲话，并重申美国“我们不支持台独”的立场。这当然不是什么新鲜事，这是自尼克松与毛泽东达成外交协议以来美国一贯的政策。但坎贝尔演讲中最重要的部分是，警告中国对台动武都将是“灾难性的”。坎贝尔表示，国际社会“明显感觉到”中国利用香港事件在试水温，以此评估国际未来可能对台湾的反应。<br />\r\n<br />\r\n坎贝尔的讲话暗中承认美国无力阻止中国对香港的政治打压，但警告中共不要指望对台湾能够采取类似的做法。一场激烈的竞争正在展开，双方都采取更极端的行为来威慑对方。但由于双方都不能丢面子，这只会助长紧张局势进一步升级。<br />\r\n<br />\r\n<b>习近平会发动进攻吗？ </b><br />\r\n<br />\r\n那么中共武力攻台的危险有多大呢？尽管言辞明显强硬（中共官方提到“统一”时已经不再加上“和平”），但习近平除非对于打赢战争完全有信心，否则不会冒险发动战争。由于台湾的海岸线多岩石峭壁、天气情况不可预测，从军事和地理角度看，需要投入大量部队才能入侵台湾。除了革命，对于任何政权（特别是独裁政权）而言危险最大的，正是战争以及战败带来的影响，就像1904-1905年的俄国、1982年的阿根廷和许多其他案例所显现的那样。在战争中被击败、被迫中止侵略、伤亡惨重——这些都可能引发政权危机，可能是习近平倒台，甚至是整个中共政权倒台。<br />\r\n<br />\r\n另一个重要问题是，中共将如何统治台湾？鉴于绝大多数台湾群众反对统一与中共统治，中共若要统治台湾，将需要大规模的军事占领与警察国家。即使这成功了，这也会给北京带来帝国过度扩张的危险。在台湾遭遇失败以及群众抵抗，会把情势的不稳定和社会动荡带回中国。多年来向台湾提出的“一国两制”设想是有一定逻辑的，并将香港被视为可能的模范。北京设想能够通过亲中共的国民党或类似的“买办”政府来统治台湾，这与香港1997年主权移交后的早年没什么两样。但是，被习近平对香港的血腥镇压破坏后，这个选项如今已变得不大可能。台湾群众对“一国两制”反感，连国民党都跳出来反对。<br />\r\n<br />\r\n<b>革命危机</b><br />\r\n<br />\r\n就这样，习近平对香港的强硬路线让中共政权在制定对台政策上陷入困境。中共当然不能放弃“统一”目标，但现在从现实看，这只能通过战争来实现。为了动员应对新冷战，美国军方多次发出警告称北京可能会在6年内发动对台入侵，或如美国印太司令部司令阿奎利诺（John Aquilino）上将在今年早些时候表示：“比大部分人所想的还要更接近”。<br />\r\n<br />\r\n在现阶段，这些预测似乎有夸张成分。但是，如果当前的权力天平决定性地倒向其中一方，其他情况则可能发生。比如，当中国发生严重危机、革命危机时，习近平或他的继任者为了将群众视线从政治危机移开，可能会惊慌失措下发动军事进攻。另一方面，如果美国未来发生严重的政治危机或经济崩溃，可能会迫使美国从印太地区撤出军事力量，继而造成权力真空，以今天的力量格局来看，只有中国才有能力填补这个真空。在这种情况下，台湾及其脆弱和不稳定的资产阶级民主可能面临1930年代捷克斯洛伐克的命运——作为帝国主义协议的一部分，被“卖”给中国。<br />\r\n<br />\r\n这些不同的展望台湾的命运不会主要由其内部发展决定。越来越渴望独立的工人运动和青年需要明白，他们当务之急必须把他们斗争与中国、美国和全球工人与青年联系起来。部分左翼和许多秉持激进民族主义立场的人却未能明白这种联系，并倾向于将世界关系、中国、中美新冷战视为与台湾政治无关、纯粹有趣的外部发展。但尽管大多数台湾人有明确的独立愿望，在资本主义框架下，台湾不太可能实现独立。<br />\r\n<br />\r\n坎贝尔刚提醒了大家，不是一个、而是两个帝国主义超级大国在反对台独。资本主义下的台湾，注定是帝国主义冷战的囚徒：没有国家地位、高度军事化并处于随时爆发“热”战的阴影之下。社会主义者为建立工人运动而奋斗，为了以社会主义纲领来夺取权力，并废除台湾资本主义，完全捍卫台湾人民自决权，并且作为亚洲和全球反对资本主义和帝国主义的更广泛斗争的一部分。", "date": "2021-08-23", "agreeCount": 0, "discussionCount": 1}