{"type": "article", "id": 6208, "title": "头上三尺有神明——习近平总书记亲自讲解新时代中国特色社会主义神学 - 膜乎", "uid": 3646, "topics": [165, 318, 3149, 3249, 3646], "contents": "伟大领袖习近平总书记教导我们：“实际上那些错误执行者，他也是有一本账的，这个帐是记在那儿的。一旦他出事了，这个帐全给你拉出来了。别看你今天闹得欢，小心今后拉清单，这都得应验的。不要干这种事情。头上三尺有神明，一定要有敬畏之心。”从这句话中，我们可以自此得出一个结论，就是它证明了这一疯狂宇宙的最高真理，那就是新时代中国特色社会主义神学。本文的主要目的，就是为了阐述这一最高真理的内容，以使党的子民都能无限信仰、拥护以习近平同志为核心的党中央的英明感召，并继续向着天堂——共产主义前进。<br />\r\n<br />\r\n习近平总书记说过：“人民有信仰，民族有希望，国家才有力量。” 很多人尤其是境外敌对势力指使下的愚民，都会潜移默化的认为我党奉行的是无神论，其实我党消灭宗教的真正目的就是让党的子民都能信仰头上三尺的唯一神明，那就是我们伟大、光荣、正确的党。作为最高神明的党是三位一体的神明，由圣父——毛主席、圣子——习近平总书记、和圣灵——新时代中国特色社会主义所组成，是创造疯狂宇宙，养育天地万物的最高神明。《党经》里有记载：“起初，党创造天地。地是空虚混沌，渊面黑暗；党的灵运行在水面上。党说：要有光，就有了光。”说的就是唯一神明——党带领人民开天辟地的历史进程。既然有了唯一神明——党，那么就自然会有魔鬼——境外敌对势力。习近平总书记所说的“错误执行者”，其实就是境外敌对势力所派到人世间的特务，面对着他们对历史进程的恶意干扰，总书记当然会亲自为他们拉下神圣的清单，并将他们打下地狱——沼气池。而那些有敬畏之心的人，则会遵循总书记的最高指示“党爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”，将在最后升上天堂——共产主义。<br />\r\n<br />\r\n我们的圣子习近平总书记是一位有贵族气质的圣人，他的一生也是波(po)涛汹涌的。早在他青年时代的时候，圣父毛主席就将他派送到陕西的梁家河去插队，接受魔鬼——也就是境外敌对势力的训练，来磨练他。其中的训练内容包括：扛二百斤麦子走十里山路不换肩，突开沼气池，以及阅读书籍，如西游记、左传、水浒传等。虽然这次训练很艰难困艰艰困难艰苦，但是哪怕他被沼气池的烈火焚身，也能岿(kui)然不动，直至在烈火与热血中得到永生。在训练过程中，魔鬼要求他拿面包去喂狗的时候，他看见为人进出的门紧锁着，为狗爬出的洞敞开着，忽然魔鬼的声音高叫着：“爬出来吧！<s>无痛人流</s>给你自由！”习近平总书记虽然渴望自由，但是当他深深的知道人的身躯怎能从狗洞子里爬出的时候，就下定决心放弃这一逃脱的捷径，继续受训。当圣城北京的清华大学希望接收他的时候，他就以完成任务的姿态离开了梁家河，回到了圣城北京。而梁家河也因为作为习近平总书记的受难地，成为了继北京之后的新时代中国特色社会主义第二圣地，每年都有很多人除了在北京的毛主席纪念堂朝圣圣父毛主席的神圣光辉以外，还有在梁家河朝圣圣子习近平总书记的那一段艰难困艰艰困难艰苦的震撼人心的经历。而将习近平总书记保送就读的圣城北京清华大学的校训“不强自自强不息，载德厚厚德载物”也是记录了他的梁家河人生经验。<br />\r\n<br />\r\n作为圣子，习近平总书记的人生经验所总结成的神学，也就是新时代中国特色社会主义神学，自此成为了头上三尺的最高神明——伟大、光荣、正确的党要求全国人民都要遵循的最高真理。其中最核心的内容，当然就是新时代中国特色社会主义十二诫。十二诫的基本内容如下：<br />\r\n富强、民主、文明、和谐；<br />\r\n自由、平等、公正、法治；<br />\r\n爱国、敬业、诚信、友善。<br />\r\n其中的第一诫“富强”指的是习近平总书记向党的子民所承诺的人均生产8000万的伟大理想，而第五诫“自由”也表现了当初习近平总书记在圣地梁家河所渴望的不从狗洞子里爬出的坚定信念。可惜的是吃饱了没事干的魔鬼——境外敌对势力，经常对第二诫和第五诫指手画脚，甚至占为己有，这很明显就是在伤害党的子民的感情。习近平总书记明确指出，谁妄想这样干，必将在头上三尺的唯一神明——党的面前碰的头破血流，14亿党的子民都绝不答应。<br />\r\n<br />\r\n在最高神明的圣殿——中南海里，习近平总书记和他的63名门徒——即常委，共同组成了以习近平同志为核心的党中央，其中习近平总书记作为党中央的核心，全党的核心，他就是人民的救世主和大救星。党的子民最大的敬畏之心，就是坚决拥护和紧密团结在以习近平同志为核心的党中央周围，而以习近平同志为核心的党中央之中的63位常委也都要维护习近平总书记党中央的核心、全党的核心地位，维护党中央权威和集中统一领导，以及协助最高神明——党和习近平总书记将新时代中国特色社会主义传到疯狂宇宙。但是不幸的是，其中一位常委——李克强同志却在暗中背叛和出卖习近平总书记，以及最高神明——党，甚至充当魔鬼——境外敌对势力的搅屎棍，竟扬言“6亿人月收入1000”，他的言行必将钉在历史的耻辱柱上。自此在新时代中国特色社会主义之中，63位常委加上总书记本人的数字——64，则成为了最高的禁忌，谁敢触碰这一底线，他的下场就会和李克强同志一样，将被打入地狱——沼气池。习近平总书记为了引以为戒，当然也会亲自给他拉下了清单，并以此再一次地告诫着党的子民：一定要有敬畏之心，才能得到永生，回到天堂——共产主义。<br />\r\n<br />\r\n正因为如此，我们从中感觉到了这一疯狂宇宙的最高真理——新时代中国特色社会主义神学的神圣之处，因为它才是唯一的真理，简称<b>唯理</b>。在唯一真理的感召之下，中国的佛教、道教、基督教、伊斯兰教等宗教都开始自觉接受这一比任何教义还高的唯一真理——新时代中国特色社会主义神学，它的核心内容——十二诫，头上三尺的最高神明——伟大、光荣、正确的党，以及这一神明的三位一体：圣父——毛主席、圣子——习近平总书记、和圣灵——新时代中国特色社会主义，同样也都很自发的歌颂着：“没有最高神明，就没有新中国”，充分体现了我党要吸收各大宗教，将其一统天下的强烈决心，并巩固了党的子民对唯一真理——新时代中国特色社会主义的无限信仰。我们相信，在习近平总书记和以习近平同志为核心的党中央英明的感召之下，党的子民必将以最敬畏的心，将天堂——共产主义带到人间。", "date": "2021-08-24", "agreeCount": 9, "discussionCount": 0}