{"type": "article", "id": 6209, "title": "中国、帝国主义与左翼 - 膜乎", "uid": 8251, "topics": [7, 1680, 3472], "contents": "<b>中国劳工论坛的原文连结：https://chinaworker.info/zh-hans/2021/07/22/30212/</b><br />\r\n<br />\r\n<b>中国劳工论坛的telegram连结：https://t.me/chinaworkerISA</b><br />\r\n<br />\r\n<b>中国劳工论坛的Twitter连结：https://twitter.com/OctRevolution17</b><br />\r\n<br />\r\n<b>如果有兴趣订阅《社会主义者》杂志，可发电邮至：chinaworker.isa@gmail.com</b><br />\r\n<br />\r\n<b>本文是Per-Åke Westerlund一篇关于中国帝国主义兴起文章的下半部分，上半部分《中国国家资本主义帝国主义》已刊登于中国劳工论坛网站。https://chinaworker.info/zh-hant/2021/06/17/29893/ <br />\r\n</b><br />\r\n<br />\r\n近年来，随着中美帝国主义冲突的加剧，一批国际左翼对中共政权（所谓的共产政权）采取愈发无批判的态度，否认其对内压迫及在“一带一路”沿线国家的对外压迫。 <br />\r\n<br />\r\n本文上半部分的经济事实大多不会受到中共政权的“左翼”支持者的质疑。他们对中国政权事实上的帝国主义行径进行辩护，或是强行粉饰，或是宣称这些行径使那些国家的人民受益。这些评论者，通常有斯大林主义或毛主义的政治背景，由于他们支持派坦克对1956年的匈牙利工人、1989年的北京等进行镇压，因此他们也被谑称为“坦克派（tankies）”。尽管资本主义早已在俄国与中国复辟，这些人仍相信这些政权至今仍有“进步”的成分。<br />\r\n<br />\r\n当中国领导人们看起来与美国总统和跨国公司们相处甚佳时，中共的辩护士们就显得颇为狼狈。2014年习近平在澳大利亚国会的演讲赢得了全场起立鼓掌。一年后，时任英国首相卡梅伦谈到了中英关系的“黄金时代”。在2015年，习近平与伊丽莎白女皇共乘马车，并将保守党治下的英国形容为中国“在西方最好的朋友”。英国财政大臣奥斯本（George Osborne）率领贸易代表团访问新疆并获得中国官方媒体的赞扬，他们只谈生意，闭口不谈维吾尔人及其他少数民族的受虐待问题。而近到2020年初，特朗普还称赞习近平为一位亲密的朋友。以上所述，没有一条是那些现在宣称北京系反抗美帝国主义的先锋的“坦克派”可以解释的。 <br />\r\n<br />\r\n与资本主义政治家与经济学家在中国受到欢迎的同时，社会主义者或任何试图联系抗争工人与及青年的人却都被逮捕或驱逐出境。这是因为真正的马克思主义者与社会主义者，在马克思、卢森堡和列宁的传统下，是反对一切资本主义政府与帝国主义势力的。在《帝国主义是资本主义的最高阶段》中，列宁强调并指出：尽管英、法、美、德更加发达，沙皇俄国也是发展中的帝国主义势力。在1920版的序言中，列宁强调了俄罗斯对芬兰、波兰、库尔兰、乌克兰、希瓦、布哈拉、爱沙尼亚及其他非大俄罗斯人地区的压迫，同时也说明了在1916年写作时，他用日本帝国主义的案例来代替俄国，是为了规避沙俄的审查。 <br />\r\n<br />\r\n今日，坦克派们与中共辩护士们宣称那些被捕者与流亡者及他们的支援者并不知晓事实。这本身就是对独裁政权及其镇压手段的认可。他们也宣称，社会主义者不能利用自由派、资产阶级或公共服务媒体作消息来源。事实上，那种指责所有主流资产阶级媒体的报导都是美国中情局宣传的论调，往往是中共支持者的唯一论点。那马克思主义传统又是怎样的呢？ 马克思从未在引用资产阶级报纸的问题上犹豫过，例如引用英国保守主义媒体报导巴黎公社失败后的反革命镇压。马克思本人曾长达十年担任过与共和党有联系的纽约第一大报《纽约论坛报》记者。 马克思主义者并不对资本主义媒体与中共官媒的公正性抱有幻想，这纯粹是一个批判性地研究事实与消息来源的问题。 <br />\r\n<br />\r\n今天坦克派们的批评，根本比不上20世纪30年代斯大林领导的反托洛茨基运动。托洛茨基对斯大林独裁政权做出的科学批判，被指与右翼分子甚至纳粹势力无异。他们对于之间的阶级差异三缄其口，资产阶级评论员渴望资本主义的反革命行动，但托洛茨基则主张通过新的工人革命来建立工人民主的社会主义工人国家。而这根本性的阶级区别，却并不意味着古拉格集中营只是右翼所想象出来的。坦克派就那些引言出处进行批评，但真实的争论点却是关于他们对斯大林主义、毛主义以及今天的国家资本主义政权的支持。 <br />\r\n<br />\r\n<b>中国在新疆的种族隔离政策</b><br />\r\n<br />\r\n新疆集中营、失踪、强奸、酷刑等的巨大网络，指明了在新疆的反维吾尔人及绝大多数穆斯林群众的行径并非臆造，而是残酷的事实。对维吾尔人的压迫升级与中国的资本主义复辟及帝国主义化同时展开。新疆的自然资源及战略位置，是习近平一带一路的关键部分，加之对少数民族反抗的恐惧，都促进了北京对新疆和东突厥斯坦镇压力度的升级。 <br />\r\n<br />\r\n直至1950年代，新疆的汉族人口还不足5%。但这一现象随90年代资本主义复辟剥削兴起时大量汉族移民的涌入而改变。今日，维吾尔族大约有一千两百万人口，不及新疆人口总量的半数，而汉族人却占了超过40%。 <br />\r\n<br />\r\n中共对新疆的统治，就是“实行通行证检查制度、兴建集中营、打造网格化的警察控制体系，复制了南非种族隔离时代和以色列的少数族裔控制体系”，在乌鲁木齐居住两年、持续研究新疆的学者拜勒（Darren Byler）如是写道。另一个转捩点是911后小布什所发动反恐战争。中共迅速地应用西方的论调，并将所有维吾尔人打上疑似恐怖分子的烙印。 <br />\r\n<br />\r\n美国左翼杂志《每月评论》上的一篇文章宣称，有关新疆镇压及集中营的报导都是在支持美帝国主义，这受到了拜勒及其他35位国际学者的强烈反对。他们的答复认为中国的政策是对西方反恐政策的蓄意挪用，美国和中国双方仇视伊斯兰的行为都应受到谴责。 <br />\r\n<br />\r\n这些回答也清楚地指出了北京政策植根于资本主义：“资本主义扩张与压迫原住民的联系是左翼所熟悉的，拒绝认识和批评这些变化是故意视而不见。”拜勒在一次采访中表明他“强烈谴责美国的军事行动”。他将中国描述为国家资本主义，而将新疆的体制描述为“恐怖资本主义”。新疆政府将拜勒指控为“中情局特工”。这是习近平政权及其外国支持者、中国民族主义者惯常对包括中国女权主义者、工运分子在内的批评习政权的人提出的指控。 <br />\r\n<br />\r\n新疆现代史上的关键转捩点是2009年7月的骚乱。起于种族主义动机，两位维吾尔族的民工在一家广东的工厂内被打死。几天后，乌鲁木齐的维吾尔族青年举着中国国旗进行了和平游行，呼吁当局调查广东的斗殴致死案，但却遭到武警开枪射击。骚乱的根源是愈发严重的歧视与压迫，如汉语取代维吾尔语成为了学校中的唯一语言，维吾尔人的土地被抢走，及针对宗教服装及习俗的限制。 <br />\r\n<br />\r\n<b>“人民反恐战争”</b><br />\r\n<br />\r\n为应对一些绝望的恐怖袭击，中国政府于2014年5月宣布发动“人民反恐战争”，来针对维吾尔人群体。社会主义者一直反对个人恐怖主义，认为这是一种失败的方法，总会导致更强烈的镇压，而并不会像这个例子所示那样推进反压迫的斗争。内部通行证系统迫使30万维吾尔人离开乌鲁木齐，并通过检查站限制旅行，集中营体系也被引入。2017年，新疆已成为一个完备的警察统治社会。 <br />\r\n<br />\r\n拜勒的报告显示，至2017年初，政府已经招募了“近9万名新警员”，将新疆的公安预算增加了356%以上，达到约92亿美元。且“由于就业普遍不足，维吾尔人被大量招募到部队中”。 <br />\r\n<br />\r\n除了先进的监控外，还实施了面向维吾尔族的个人电话、电脑检查系统。“仅杭州的两家科技公司大华和海康威视就获得了超过12亿美元的合同，用于在维吾尔族地区建设安全基础设施”。这些安全技术已成为中国面向专制政权的出口产品。 <br />\r\n<br />\r\n同时，石油和天然气拉动新疆GDP的一半以上。以棉花和番茄为主的大规模工业化农业也得到了发展。这不是一场“民族冲突”，而是来自政府层面的单边攻击。这样，新疆既有实行针对维吾尔人的种族隔离种族主义制度的性质，又有遭到殖民经济剥削的性质。与汉族居民相比，维吾尔人在住房、工作和工资方面遭到歧视。而建造庞大的基础设施专案则是为了确保将来利润，并加强北京的控制。 <br />\r\n<br />\r\n有无数人亲眼看见强奸和酷刑，还有儿童被从家人身边带走。大约有100万维吾尔人被送往集中营，每个人都知道有人被拘留。这种所作所为目的是在精神上打击维吾尔人，通过极其屈辱的流程来建立对中共和最高领导人习近平的忠诚。此外，北京还挑选维吾尔族“领导人”来代表新疆政府。 <br />\r\n<br />\r\n中共政策的种族主义和反维吾尔特征在他们的强制计划生育政策中表现得最为明显，包括剥夺经济和法律权利，强迫维吾尔族妇女接受植入避孕环，还有更恶劣的行径。尽管中国否认了这些行为，但即使是官方的《中国统计年鉴》和《新疆统计年鉴》也显示了新疆的出生率是如何在两年内减半的——这还是包括汉族人口后的数据。2015年至2018年，最大的两个维吾尔族地区的出生率下降了84%。 <br />\r\n<br />\r\n这些事实首先由研究员Adrian Zenz在国际上发表，他是基督教原教旨主义者和右翼分子。但包括中国官媒在内那些利用Zenz的政治立场来诋毁他的人，忽略了他的论据就是来自中国官方的统计数据。他是亲中共宣传势力的炮轰焦点，但这些事实也得到了在集中营中的妇女所述故事的证实。 <br />\r\n<br />\r\n集中营系统按不同级别的监狱标准建造，实行从反维吾尔语和文化宣传的“教育”及工厂强迫劳动到强制安装避孕环、妇女绝育和酷刑。 <br />\r\n<br />\r\n后来中共不再否认集中营的存在，而是改口称它们是为了“再教育”、“职业培训”和促进妇女的“健康生育”。他们把对集中营的所有批评都描绘成美帝国主义的宣传，但从不向任何有信誉的调查员提供进入集中营的机会。然而美帝国主义现在对维吾尔人境遇的批评也是纯粹的强权政治和虚伪。维吾尔人的待遇问题远非新鲜事。2002年，美国与中国合作，在阿富汗和巴基斯坦抓获了22名维吾尔族人，将他们关在臭名昭著的美国关塔那摩湾酷刑营。他们中没有人被裁定为圣战分子或与基地组织有关联，但最后三人直到2013年才被释放。特朗普2017年针对穆斯林的旅行禁令也受到中共领导人的赞赏。 <br />\r\n<br />\r\n当美国48家最大的在华企业被要求就针对维吾尔人的政策发表评论时，只有6家做出了回应，其中只有1家表达了有限的批评。很明显，美帝国主义利用维吾尔人集中营和和待遇问题与中国搞冷战，但绝不是被压迫者斗争中的盟友。 <br />\r\n<br />\r\n<b>台湾、中国与美国</b><br />\r\n<br />\r\n台湾是中美帝国主义冷战的焦点。它也是一个事实上的国家，拥有超过2300万居民。1949年中国革命胜利后，蒋介石和他的国民党逃往台湾，国民党继续在该岛使用“中华民国”这个国号，目的是希望最终重返大陆。此后，北京的中共政权和国民党中蒋介石的继任者都坚持“一国”的立场。在台湾，由于中国经济的强大拉动，资本家和国民党几十年来一直对大陆的中共政权妥协。即使是现在执政的民进党的台湾民族主义政客，也没有过火地挑战北京。 <br />\r\n<br />\r\n这也是自1970年代以来美国政府的立场，当时尼克松和后继总统正式承认中华“人民共和国”而不是中华“民国”，让贸易与利润成为了优先的事情。然而，在军事上，由于其战略位置以及作为向北京施压的着力点，美帝国主义与台湾保持紧密联盟。 <br />\r\n<br />\r\n实际上，台湾已经发展成为一个独自的政府与国家。旧的“统一”主张在岛上失去了大部分支持。这是国民党在选举大败的原因之一，国民党现在被迫与之前紧密联系的中共保持距离。香港出台国安法，废除民主权利，终于打消了台湾人对“统一”的“一国两制”安排的幻想。 今天，台湾只有12.5%的人支持统一，54%的人支持正式独立，23.4%的人支持现状，即事实上的独立。 <br />\r\n<br />\r\n由于中国强硬的镇压政策，特别是在香港，中共独裁政权现在保证其国家地位的唯一途径是通过军事行动或其威胁来追求“台湾是中国一部分”。去年，中国空军和海军陆战队在台湾周边进行了越来越多的演习，并配上了军事色彩的声明。这些一部分是习近平试图展示实力的体现，一部分是对美帝国主义在东亚更加尖锐的形象的回应，这种形象在奥巴马时期开始，然后在特朗普时期加强。这包括新的武器出口协定、更频繁的军事行动以及去年美国和台湾之间公布的先前秘密防御协定。中共通过恐吓使台湾人支持统一的企图是注定要失败的，结果只会是增加对独立的支持。<br />\r\n<br />\r\n马克思主义者主张工人阶级和被压迫群众的团结。而只有坚持在民族问题上的正确立场才能实现这种统一。这意味着了解工人的情绪和意识。列宁和布尔什维克再次指明了道路，宣称反对“自决权或分离权在实践中不可避免地意味着支持统治民族的特权。”而被视为压迫国家的支持者将阻碍建立工人阶级团结。 <br />\r\n<br />\r\n1917年的俄国革命解放了被压迫民族，但绝不支持外国帝国主义。相反，帝国主义列强对俄国进行反革命干预，包括反对芬兰、乌克兰和其他国家的解放。 <br />\r\n<br />\r\n同样，支持独立不等于支持美帝国主义，台湾独立也无法依靠美国的帮助而实现。在帝国主义时代，成功的民族解放运动从来不是由资产阶级民族主义者领导的，当然更不是由帝国主义领导的。就台湾而言，独立只能通过反对资本主义和老牌政党的群众斗争来实现——尤其是与中国大陆工人阶级反对中共独裁和中国资本主义的斗争相结合。在任何国家冲突中，社会主义者都不会支援任何一方的统治阶级。在台湾，这意味着不支持美国、中国或台湾资本主义政党，如民进党和国民党。 <br />\r\n<br />\r\n<b>香港——并非颜色革命</b><br />\r\n<br />\r\n中共独裁政权的应声虫们——相信的是一些红色旗帜和“共产党”的名字，而不是真正残酷的资本主义和帝国主义专政。他们将香港的群众运动（尤其是2019年），贴上美国支持的颜色革命的标签。 <br />\r\n<br />\r\n事实恰恰相反。2019年10月4日，香港的群众运动已经持续了四个月，《卫报》报导称：<br />\r\n<br />\r\n“据报导，在特朗普承诺美国将在贸易谈判期间保持沉默之后，美国官员被禁止参与支援香港的民主抗议活动。据美国有线电视新闻网报导，特朗普在6月的电话中向中国国家主席习近平作出承诺（……）。由于禁言令，美国驻香港总领事唐伟康被告知取消在美国智库的露面和计划的演讲，这些演讲已经动摇了该地区的抗议活动……”<br />\r\n<br />\r\n特朗普本人表明了美国的立场：“有人说某天他们会禁止示威。但那是在香港和中国之间的问题，因为香港是中国的一部分。他们必须自己处理，他们不需要建议。”同一篇文章还指出，特朗普不想评论新疆和维吾尔人的待遇问题。在他的回忆录中，特朗普的前国家安全顾问博尔顿声称川普告诉习近平，新疆集中营“完全是正确的做法”。 <br />\r\n<br />\r\n美帝国主义一般不鼓励支持群众运动。每当积极地提到提到自下而上的运动时，华盛顿的关注点仅是他们培养可靠领导的可能性及如何平息抗议。 <br />\r\n<br />\r\n2019年当运动在香港爆发时，有一、二百万人参与示威，它传达了愤怒、沮丧和恐惧，即民主改革的承诺被对民主权利的新限制所取代。 在一个极度不平等且几乎没有福利制度的社会中，民主权利恰恰被视为改善普通人生活所需的手段。这场巨大的运动是由一项不受欢迎的《送中条例》引发的，但很快就变成了要求忠于北京的香港政府下台和一人一票普选。后来《送中条例》撤销也无法平息。 <br />\r\n<br />\r\n这是一场让所有建制派势力和政党都措手不及的运动。被群众视为民主权利斗争中失败领导者的泛民主派几乎没有发挥任何作用，真正的领导权落在了无组织的青年手中。 <br />\r\n<br />\r\n习近平政权将这场运动视为一种威胁，担心它会蔓延到大陆。然而，当香港运动达到顶峰时，北京却没有用自己的国家力量进行干预。但很明显，运动没有胜利，中共就会组织报复。这对习近平来说也很重要，来向世界展示在各派系之中，谁才是香港真正的统治者。 <br />\r\n<br />\r\n这场强大的运动只有在输出到中国，并且通过工人阶级总罢工运动来指明道路的情况下才有可能取得胜利。否则，疲惫和混乱终会出现， 这种情况又因疫情期间的限制而更甚，迟早会造成运动失败。正是在运动的后期阶段，运动开始更广泛地出现美国国旗和要求特朗普介入的口号。随着冷战的加剧，美帝国主义也对中国的香港政策愈加批评。这也与保持香港作为该地区主要商业和金融中心的期望有关。但对个别香港和中共主要官员进行象征性制裁，与真正支持香港群众的诉求并不是一回事。 <br />\r\n<br />\r\n中共独裁现在正在香港强加大陆化条件，禁止民主权利，加强监视和镇压力量，监禁反对派政客和工会领导人，并以此来散播恐怖。北京知道它在香港没有任何社会基础。在2019年11月的地方选举中，亲中共的建制派遭受了历史性的失败。近来措施也包括彻底改造香港的政治制度，旨在防止类似的事情再次发生。 <br />\r\n<br />\r\n中共在香港的行动没有任何进步或反资本主义的成分。他们得到拥有土地的大多数亿万富翁大亨以及主要银行的支持。汇丰银行，表面上是欧洲最大的银行，但现在正在将其总部从伦敦迁回香港，他们公开宣布支持国家安全法。另一家英国银行渣打银行也是如此，“我们相信国家安全法有助于维持香港的长期经济和社会稳定。”<br />\r\n<br />\r\n<b>反抗帝国主义与法西斯式手段</b><br />\r\n<br />\r\n不仅是坦克派们，还有其他一些左翼也害怕对美中帝国主义进行比较，或害怕将中共的手段与法西斯或军事独裁作比较。社会主义者没有理由要给不同帝国主义列强进行残暴程度的排名。第一次世界大战时，列宁和布尔什维克强调反对一切帝国主义列强，而欧洲大多数社会民主党领导人则支持他们的“自己”国家，认为它更“民主”，或者说对方是“侵略者”。 <br />\r\n<br />\r\n然而，反对一切帝国主义并不意味着所有帝国主义都是一模一样。在工人和穷人的斗争推动了民主改革的地方，组织进一步斗争显然要更可能得多。资本主义民主具有严重的局限性，真正的权力掌握在资本家手中，但它提供了组织工会和政党、发表言论和印刷（以及在互联网上发帖）、罢工和组织示威的可能性。在资本主义制度下，这些权利会受到限制，必须要不断争取，要反对反动派篡夺先前胜利成果，反对破坏工会、反动宣传和压迫性法律。 <br />\r\n<br />\r\n1930年代，托洛茨基将斯大林的手段与希特勒的手段进行了比较，写道斯大林是后者的学生。在评论二战初期的协定时，托洛茨基提醒他的读者，他曾经警告过“斯大林正在寻求与希特勒的谅解”。 <br />\r\n<br />\r\n尽管社会性质不同，苏联是堕落工人国家，德国是法西斯独裁资本主义国家，但托洛茨基指出了他们的相似之处。法西斯主义当然是作为一种群众运动发展起来的，它被用来粉碎意大利和德国的所有工人阶级和民主组织。但法西斯党上台后不久，法西斯主义的群众运动特性就被暴力的国家机器所取代。<br />\r\n<br />\r\n智利的皮诺切特和印尼的苏哈托等野蛮的军事独裁者用法西斯式手段粉碎工人阶级组织——共产党和社会党、工会等。而今天在中国，中共对斗争中的工人和其他反对派施行同样残酷的镇压方法。而在新疆，针对维吾尔人的国家运动将灭绝他们的文化、语言和宗教的野蛮措施与殖民主义结合在一起。这就是中国的国家资本主义帝国主义。", "date": "2021-08-24", "agreeCount": 0, "discussionCount": 0}