{"type": "article", "id": 6213, "title": "乳包歌剧系列：《习兰朵》 - 膜乎", "uid": 4646, "topics": [6, 195, 290, 292, 332, 2104, 6805, 6808], "contents": "<a href=\"url/img/aHR0cHM6Ly9pLmltZ3VyLmNvbS9Tazg0dWp2X2Qud2VicD9tYXh3aWR0aD02NDAmc2hhcGU9dGh1bWImZmlkZWxpdHk9bWVkaXVt\" title=\"https://i.imgur.com/Sk84ujv_d.webp?maxwidth=640&amp;shape=thumb&amp;fidelity=medium\" rel=\"nofollow noreferrer noopener\" target=\"_blank\"><img src=\"https://i.imgur.com/Sk84ujv_d.webp?maxwidth=640&amp;shape=thumb&amp;fidelity=medium\" alt=\"https://i.imgur.com/Sk84ujv_d.webp?maxwidth=640&amp;shape=thumb&amp;fidelity=medium\" style=\"max-width:100%\"></a><br />\r\n图为著名男高音习瓦罗蒂演唱本剧著名片段《今晚没人能不做了睡大觉》的场景。<br />\r\n<br />\r\n<b>第一幕：</b><br />\r\n在北京中南海门前，刽子手沪宁保宣读习皇帝的敕令：薄斯王子瓜瓜因为未能回答出习兰朵公主的三个谜语，将于今晚被枪毙。市民们听到消息涌向新华门，却被中南海警卫手持警棍打退。在混战中，一个瞎眼的外国老翁被推倒在地，他的女仆和另外一个年轻人将他搀扶起来。这年轻人是在中国生活多年的伏拉夫王子，伏拉夫随后认出老翁正是他的父亲，被俄罗斯民主革命赶下台的普京，以及他们家的女仆刘姨。伏拉夫警告普京不要透露他们的身份，因为现在中国正在对外战狼出击。随后伏拉夫和刘姨寒暄了几句，却被民众的呼喊声打断了。原来，月亮升起之时，薄斯王子就要被枪毙。尽管北京民众纷纷为薄斯王子求情，习兰朵公主依然铁下心出面下令将薄斯王子枪毙。伏拉夫先前还在感慨习兰朵的残暴不仁，却在她露脸后被她美若天仙的大饼脸和婀娜多姿的虎背熊腰吸引了。他斗胆决定向习兰朵求婚，却被从中南海走出来的三个常委冰(Ping)、崩(Pong)、邦(Pang)喝止住了。冰、崩、邦告诉伏拉夫，没人能解开习兰朵公主的谜语，希望他这样吃饱了没事干的外国人不要再像薄斯王子一样白白送命了，同时普京和刘姨也在苦心劝说伏拉夫。伏拉夫不为所动，执意向习兰朵求婚，于是对新华门外习皇帝的画像泼了三次墨，被警卫以“寻衅滋事”罪拉到了中南海大厅内，接受了习兰朵公主的挑战。<br />\r\n<br />\r\n<b>第二幕：</b><br />\r\n在中南海办公室里，冰、崩、邦在工作繁忙之余怀念着家乡的美好：冰怀念河南捞翔的胡辣汤；崩对老家湖南的腊肉垂涎三尺；邦怀念陕北老家的特产两百斤麦子。然而，在现实生活中，他们每天都要为这些吃饱了没事干自寻死路的外国王子办葬礼，还要通读并且宣传枯燥且空洞的《习近平谈治国理政》。正当三人还在对家乡充满着无限憧(chóng)憬的时候，警卫员的哨子响了，三人立刻到中南海会客厅报到。<br />\r\n<br />\r\n皇帝习包子坐在中南海的龙椅上，看在曾经普京当过自己干爹的份上，劝阻殿下的伏拉夫这个来自俄罗斯的男子收回求婚。而习兰朵公主反驳道，她的祖母齐心曾经是个文治武功的皇太后，然而在被普京强暴后受辱自尽，因此她要为祖母报仇，将把每一个向她求婚的外国王子拉上枪毙名单。然而伏拉夫对习兰朵公主一见钟情，依旧不为所动。<br />\r\n<br />\r\n于是习兰朵问出了第一个谜语：“什么东西在人们不做了睡大觉的时候出生，在人们沼(zhāo)气蓬勃的时候死去？”<br />\r\n伏拉夫王子苦思冥想，想到了中国一首著名的歌曲《在习亡的田野上》，于是做出了正确的回答：“习亡”。<br />\r\n习兰朵略感惊讶，问出了第二个谜语：“什么东西像烈火焚身一样也岿然不动，直至付出生命，但又不是火？”<br />\r\n伏拉夫想了一会，想起来前几年习皇帝的讲话，回答道：“热血”。<br />\r\n习兰朵气急败坏，问出了最后一个谜语：“什么东西冷如冰棒，热起来又像热锅上的蚂蚁？”<br />\r\n伏拉夫王子陷入了江局，习兰朵以为伏拉夫即将被拉清单开始得意忘形，却被伏拉夫识破，回答道“正是你，习兰朵公主！”<br />\r\n<br />\r\n常委们和北京市民热烈地祝贺王子的胜利，习兰朵公主却央求父皇不要把自己嫁出去。于是伏拉夫向公主设了一个谜语：“如果你能在日出前猜到我的名字，你就把我拉清单”，习兰朵接受了。<br />\r\n<br />\r\n<b>第三幕：</b><br />\r\n刽子手沪宁保宣布习兰朵公主的敕令：“北京所有的百姓今晚都不能入睡，如果日出前公主依旧不知道求婚者的名字，全城的人都要上枪毙名单”。伏拉夫在新华门前高唱著名的咏叹调：《今晚没人能不做了睡大觉》，宣布自己必胜的决心。冰、崩、邦三位常委试图用巴拿马账户里的财宝和山东的女学伴贿赂伏拉夫公子让他跑路，以保全北京百姓和自己的性命，但伏拉夫一口回绝。<br />\r\n<br />\r\n中南海警卫押着普京和刘姨来到了新华门，因为有小粉红举报说看见他们俩跟伏拉夫说话。冰、崩、邦三人和警卫对两人严刑拷打，但刘姨守口如瓶。习兰朵当面质问刘姨为什么如此执着，刘姨回答道：“是大洪水”。习兰朵听见如此无厘头的回答非常生气，便进一步迫害刘姨。刘姨说到：“大洪水即将来临，诸夏万岁，大一统迟早完蛋！”随后刘姨依然拒绝透露伏拉夫的名字，拔出警卫的手枪自绝于人民。<br />\r\n<br />\r\n众常委和警卫将刘姨的尸体抬走，普京一边跟着走一边怒斥“头上三尺有神明，没有敬畏之心的人会有报应的”。随后，会客厅里只剩下了伏拉夫和习兰朵两人，伏拉夫强吻了习公主，并告诉他自己叫伏拉夫，很爱中国，中国真是太伟大了。习兰朵内心的热情终于被点燃，黎明时刻，她和伏拉夫一起会见父皇，宣告天下自己将嫁给王子，并向大家广而告之王子的名字就是“爱”。", "date": "2021-08-25", "agreeCount": 12, "discussionCount": 7}